{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "¦": 110,
      "§": 111,
      "©": 112,
      "«": 113,
      "¬": 114,
      "­": 115,
      "®": 116,
      "°": 117,
      "±": 118,
      "¶": 119,
      "·": 120,
      "»": 121,
      "¿": 122,
      "À": 123,
      "Á": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ñ": 172,
      "ò": 173,
      "ó": 174,
      "ô": 175,
      "õ": 176,
      "ö": 177,
      "÷": 178,
      "ø": 179,
      "ù": 180,
      "ú": 181,
      "û": 182,
      "ü": 183,
      "ý": 184,
      "þ": 185,
      "ÿ": 186,
      "Ā": 187,
      "ā": 188,
      "Ă": 189,
      "ă": 190,
      "Ą": 191,
      "ą": 192,
      "Ć": 193,
      "ć": 194,
      "Ĉ": 195,
      "ĉ": 196,
      "Ċ": 197,
      "ċ": 198,
      "Č": 199,
      "č": 200,
      "Ď": 201,
      "ď": 202,
      "Đ": 203,
      "đ": 204,
      "Ē": 205,
      "ē": 206,
      "ĕ": 207,
      "ė": 208,
      "Ę": 209,
      "ę": 210,
      "Ě": 211,
      "ě": 212,
      "Ĝ": 213,
      "ĝ": 214,
      "Ğ": 215,
      "ğ": 216,
      "Ġ": 217,
      "ġ": 218,
      "Ģ": 219,
      "ģ": 220,
      "Ĥ": 221,
      "ĥ": 222,
      "Ħ": 223,
      "ħ": 224,
      "ĩ": 225,
      "Ī": 226,
      "ī": 227,
      "ĭ": 228,
      "Į": 229,
      "į": 230,
      "İ": 231,
      "ı": 232,
      "Ĵ": 233,
      "Ķ": 234,
      "ķ": 235,
      "ĸ": 236,
      "ĺ": 237,
      "Ļ": 238,
      "ļ": 239,
      "Ľ": 240,
      "ľ": 241,
      "Ł": 242,
      "ł": 243,
      "Ń": 244,
      "ń": 245,
      "Ņ": 246,
      "ņ": 247,
      "Ň": 248,
      "ň": 249,
      "Ŋ": 250,
      "ŋ": 251,
      "Ō": 252,
      "ō": 253,
      "Ŏ": 254,
      "ŏ": 255,
      "Ő": 256,
      "ő": 257,
      "Œ": 258,
      "œ": 259,
      "Ŕ": 260,
      "ŕ": 261,
      "Ř": 262,
      "ř": 263,
      "Ś": 264,
      "ś": 265,
      "Ŝ": 266,
      "ŝ": 267,
      "Ş": 268,
      "ş": 269,
      "Š": 270,
      "š": 271,
      "Ţ": 272,
      "ţ": 273,
      "ť": 274,
      "Ŧ": 275,
      "ŧ": 276,
      "ũ": 277,
      "Ū": 278,
      "ū": 279,
      "Ŭ": 280,
      "ŭ": 281,
      "Ů": 282,
      "ů": 283,
      "Ű": 284,
      "ű": 285,
      "ų": 286,
      "Ŵ": 287,
      "ŵ": 288,
      "ŷ": 289,
      "Ÿ": 290,
      "Ź": 291,
      "ź": 292,
      "Ż": 293,
      "ż": 294,
      "Ž": 295,
      "ž": 296,
      "ƀ": 297,
      "Ɔ": 298,
      "ƈ": 299,
      "Ɖ": 300,
      "Ǝ": 301,
      "Ə": 302,
      "ƒ": 303,
      "Ɨ": 304,
      "ơ": 305,
      "ư": 306,
      "Ʒ": 307,
      "ƿ": 308,
      "ǀ": 309,
      "ǁ": 310,
      "ǂ": 311,
      "ǃ": 312,
      "ǎ": 313,
      "ǐ": 314,
      "ǒ": 315,
      "ǔ": 316,
      "ǚ": 317,
      "ǜ": 318,
      "Ǟ": 319,
      "ǟ": 320,
      "ǣ": 321,
      "Ǧ": 322,
      "ǧ": 323,
      "Ǩ": 324,
      "ǩ": 325,
      "Ǫ": 326,
      "ǫ": 327,
      "Ǵ": 328,
      "ǵ": 329,
      "Ƿ": 330,
      "ǻ": 331,
      "ǽ": 332,
      "Ǿ": 333,
      "ǿ": 334,
      "Ȁ": 335,
      "ȁ": 336,
      "Ȅ": 337,
      "ȅ": 338,
      "Ȉ": 339,
      "ȉ": 340,
      "ȏ": 341,
      "Ȕ": 342,
      "ȕ": 343,
      "Ș": 344,
      "ș": 345,
      "Ț": 346,
      "ț": 347,
      "Ȝ": 348,
      "ȝ": 349,
      "ȟ": 350,
      "ȯ": 351,
      "ȳ": 352,
      "Ⱥ": 353,
      "Ʌ": 354,
      "ɣ": 355,
      "ʹ": 356,
      "ʻ": 357,
      "ʼ": 358,
      "ʽ": 359,
      "ʾ": 360,
      "ʿ": 361,
      "ˀ": 362,
      "ˁ": 363,
      "ˆ": 364,
      "ˇ": 365,
      "ˈ": 366,
      "ˊ": 367,
      "ˌ": 368,
      "ː": 369,
      "ˮ": 370,
      "́": 371,
      "̃": 372,
      "̄": 373,
      "̆": 374,
      "̇": 375,
      "̈": 376,
      "̊": 377,
      "̧": 378,
      "μ": 379,
      "א": 380,
      "Ḉ": 381,
      "ḉ": 382,
      "ḋ": 383,
      "Ḍ": 384,
      "ḍ": 385,
      "Ḏ": 386,
      "ḏ": 387,
      "Ḑ": 388,
      "ḑ": 389,
      "ḓ": 390,
      "ḕ": 391,
      "ḗ": 392,
      "ḛ": 393,
      "ḡ": 394,
      "Ḥ": 395,
      "ḥ": 396,
      "ḧ": 397,
      "Ḩ": 398,
      "ḩ": 399,
      "Ḫ": 400,
      "ḫ": 401,
      "ḯ": 402,
      "Ḱ": 403,
      "ḱ": 404,
      "Ḳ": 405,
      "ḳ": 406,
      "ḷ": 407,
      "ṁ": 408,
      "ṃ": 409,
      "ṅ": 410,
      "ṇ": 411,
      "ṉ": 412,
      "ṑ": 413,
      "ṓ": 414,
      "ṗ": 415,
      "ṙ": 416,
      "Ṛ": 417,
      "ṛ": 418,
      "Ṟ": 419,
      "ṟ": 420,
      "Ṣ": 421,
      "ṣ": 422,
      "Ṭ": 423,
      "ṭ": 424,
      "Ṯ": 425,
      "ṯ": 426,
      "Ẓ": 427,
      "ẓ": 428,
      "Ẕ": 429,
      "ẕ": 430,
      "ẖ": 431,
      "ẗ": 432,
      "ẞ": 433,
      "ạ": 434,
      "ả": 435,
      "Ấ": 436,
      "ấ": 437,
      "ầ": 438,
      "ẩ": 439,
      "ẫ": 440,
      "ậ": 441,
      "ắ": 442,
      "ằ": 443,
      "ẳ": 444,
      "ẵ": 445,
      "Ặ": 446,
      "ặ": 447,
      "Ẹ": 448,
      "ẹ": 449,
      "ẻ": 450,
      "Ẽ": 451,
      "ẽ": 452,
      "ế": 453,
      "ề": 454,
      "ể": 455,
      "ễ": 456,
      "ệ": 457,
      "ỉ": 458,
      "ị": 459,
      "Ọ": 460,
      "ọ": 461,
      "ỏ": 462,
      "ố": 463,
      "ồ": 464,
      "ổ": 465,
      "ỗ": 466,
      "ộ": 467,
      "ớ": 468,
      "ờ": 469,
      "ở": 470,
      "ỡ": 471,
      "ợ": 472,
      "ụ": 473,
      "ủ": 474,
      "ứ": 475,
      "ừ": 476,
      "ử": 477,
      "ữ": 478,
      "ự": 479,
      "ỳ": 480,
      "Ỷ": 481,
      "ỹ": 482,
      "Ỽ": 483,
      "ỽ": 484,
      "‐": 485,
      "‒": 486,
      "–": 487,
      "—": 488,
      "―": 489,
      "‖": 490,
      "‘": 491,
      "’": 492,
      "‚": 493,
      "‛": 494,
      "“": 495,
      "”": 496,
      "„": 497,
      "‟": 498,
      "†": 499,
      "‡": 500,
      "•": 501,
      "‣": 502,
      "‰": 503,
      "‱": 504,
      "′": 505,
      "‸": 506,
      "‹": 507,
      "›": 508,
      "※": 509,
      "‽": 510,
      "⁁": 511,
      "⁂": 512,
      "⁄": 513,
      "⁠": 514,
      "₠": 515,
      "₡": 516,
      "₣": 517,
      "₤": 518,
      "₦": 519,
      "₩": 520,
      "€": 521,
      "₱": 522,
      "₽": 523,
      "℞": 524,
      "℧": 525,
      "℮": 526,
      "←": 527,
      "↑": 528,
      "→": 529,
      "↓": 530,
      "↔": 531,
      "↗": 532,
      "↘": 533,
      "↮": 534,
      "↯": 535,
      "↵": 536,
      "⇄": 537,
      "⇌": 538,
      "⇏": 539,
      "⇐": 540,
      "⇒": 541,
      "⇔": 542,
      "∀": 543,
      "∂": 544,
      "∃": 545,
      "∅": 546,
      "∆": 547,
      "∇": 548,
      "∈": 549,
      "∏": 550,
      "∑": 551,
      "−": 552,
      "∓": 553,
      "∕": 554,
      "∖": 555,
      "∗": 556,
      "∘": 557,
      "∙": 558,
      "√": 559,
      "∛": 560,
      "∜": 561,
      "∝": 562,
      "∞": 563,
      "∥": 564,
      "∧": 565,
      "∨": 566,
      "∩": 567,
      "∪": 568,
      "∫": 569,
      "∴": 570,
      "≈": 571,
      "≠": 572,
      "≡": 573,
      "≤": 574,
      "≥": 575,
      "≦": 576,
      "≧": 577,
      "⊂": 578,
      "⊃": 579,
      "⊆": 580,
      "⊕": 581,
      "⊗": 582,
      "⊙": 583,
      "⊝": 584,
      "⊞": 585,
      "⊢": 586,
      "⊥": 587,
      "⊻": 588,
      "⋀": 589,
      "⋅": 590,
      "⋮": 591,
      "⋯": 592,
      "⌀": 593,
      "⌘": 594,
      "⌥": 595,
      "⎄": 596,
      "⎷": 597,
      "⏚": 598,
      "─": 599,
      "━": 600,
      "│": 601,
      "┐": 602,
      "└": 603,
      "├": 604,
      "┼": 605,
      "╱": 606,
      "▀": 607,
      "▄": 608,
      "█": 609,
      "▌": 610,
      "■": 611,
      "□": 612,
      "▪": 613,
      "▬": 614,
      "▲": 615,
      "△": 616,
      "▶": 617,
      "►": 618,
      "▼": 619,
      "◀": 620,
      "◄": 621,
      "◆": 622,
      "◇": 623,
      "◊": 624,
      "●": 625,
      "◐": 626,
      "◑": 627,
      "◦": 628,
      "☁": 629,
      "☂": 630,
      "★": 631,
      "☆": 632,
      "☉": 633,
      "☊": 634,
      "☋": 635,
      "☍": 636,
      "☐": 637,
      "☑": 638,
      "☒": 639,
      "☞": 640,
      "☥": 641,
      "☾": 642,
      "♀": 643,
      "♂": 644,
      "♆": 645,
      "♈": 646,
      "♉": 647,
      "♊": 648,
      "♋": 649,
      "♍": 650,
      "♏": 651,
      "♐": 652,
      "♑": 653,
      "♒": 654,
      "♔": 655,
      "♕": 656,
      "♖": 657,
      "♗": 658,
      "♘": 659,
      "♙": 660,
      "♛": 661,
      "♟": 662,
      "♠": 663,
      "♣": 664,
      "♥": 665,
      "♦": 666,
      "♧": 667,
      "♪": 668,
      "♭": 669,
      "♯": 670,
      "⚓": 671,
      "⚧": 672,
      "⚬": 673,
      "⛰": 674,
      "⛲": 675,
      "⛻": 676,
      "✀": 677,
      "✁": 678,
      "✃": 679,
      "✉": 680,
      "✓": 681,
      "✕": 682,
      "❤": 683,
      "❦": 684,
      "❬": 685,
      "❭": 686,
      "❷": 687,
      "❸": 688,
      "❹": 689,
      "❺": 690,
      "❻": 691,
      "❼": 692,
      "⟨": 693,
      "⟩": 694,
      "⥽": 695,
      "⩓": 696,
      "ⱥ": 697,
      "ⱱ": 698,
      "⸮": 699,
      "⸸": 700,
      "ꜣ": 701,
      "Ꝥ": 702,
      "ꝥ": 703,
      "🇪": 704,
      "🇫": 705,
      "🇬": 706,
      "🇷": 707,
      "🇸": 708,
      "🌴": 709,
      "🍱": 710,
      "🎌": 711,
      "🏣": 712,
      "🏻": 713,
      "🏼": 714,
      "🏽": 715,
      "🏾": 716,
      "🏿": 717,
      "💐": 718,
      "🔰": 719,
      "😀": 720,
      "😂": 721,
      "😃": 722,
      "😈": 723,
      "😭": 724,
      "##n": 725,
      "##l": 726,
      "##u": 727,
      "##m": 728,
      "##i": 729,
      "##r": 730,
      "##e": 731,
      "##s": 732,
      "##ä": 733,
      "##j": 734,
      "##t": 735,
      "##a": 736,
      "##k": 737,
      "##o": 738,
      "##w": 739,
      "##d": 740,
      "##g": 741,
      "##y": 742,
      "##b": 743,
      "##p": 744,
      "##h": 745,
      "##z": 746,
      "##f": 747,
      "##ö": 748,
      "##c": 749,
      "##ú": 750,
      "##í": 751,
      "##x": 752,
      "##v": 753,
      "##ó": 754,
      "##þ": 755,
      "##å": 756,
      "##q": 757,
      "##â": 758,
      "##ě": 759,
      "##ø": 760,
      "##S": 761,
      "##ē": 762,
      "##ğ": 763,
      "##ı": 764,
      "##ō": 765,
      "##é": 766,
      "##ð": 767,
      "##æ": 768,
      "##E": 769,
      "##V": 770,
      "##ā": 771,
      "##ū": 772,
      "##R": 773,
      "##W": 774,
      "##M": 775,
      "##á": 776,
      "##õ": 777,
      "##A": 778,
      "##L": 779,
      "##Y": 780,
      "##ń": 781,
      "##T": 782,
      "##É": 783,
      "##ù": 784,
      "##ẗ": 785,
      "##č": 786,
      "##C": 787,
      "##ǫ": 788,
      "##P": 789,
      "##I": 790,
      "##ü": 791,
      "##ž": 792,
      "##N": 793,
      "##7": 794,
      "##B": 795,
      "##ł": 796,
      "##ò": 797,
      "##ñ": 798,
      "##ī": 799,
      "##ß": 800,
      "##ç": 801,
      "##è": 802,
      "##4": 803,
      "##š": 804,
      "##œ": 805,
      "##O": 806,
      "##G": 807,
      "##H": 808,
      "##ć": 809,
      "##ŋ": 810,
      "##ã": 811,
      "##3": 812,
      "##û": 813,
      "##Z": 814,
      "##K": 815,
      "##F": 816,
      "##ï": 817,
      "##J": 818,
      "##ë": 819,
      "##Å": 820,
      "##X": 821,
      "##ṉ": 822,
      "##Q": 823,
      "##U": 824,
      "##2": 825,
      "##î": 826,
      "##D": 827,
      "##à": 828,
      "##ḩ": 829,
      "##ý": 830,
      "##ŭ": 831,
      "##ŏ": 832,
      "##ř": 833,
      "##1": 834,
      "##ő": 835,
      "##­": 836,
      "##♯": 837,
      "##5": 838,
      "##ų": 839,
      "##ô": 840,
      "##ȟ": 841,
      "##ê": 842,
      "##8": 843,
      "##6": 844,
      "##⋅": 845,
      "##9": 846,
      "##ţ": 847,
      "##ÿ": 848,
      "##ş": 849,
      "##ầ": 850,
      "##ż": 851,
      "##Ä": 852,
      "##ň": 853,
      "##ṟ": 854,
      "##ț": 855,
      "##ė": 856,
      "##ą": 857,
      "##ś": 858,
      "##ș": 859,
      "##ę": 860,
      "##Ö": 861,
      "##Ø": 862,
      "##ẖ": 863,
      "##0": 864,
      "##−": 865,
      "##ď": 866,
      "##ṅ": 867,
      "##∂": 868,
      "##ă": 869,
      "##đ": 870,
      "##ḏ": 871,
      "##ů": 872,
      "##ì": 873,
      "##ĕ": 874,
      "##ẕ": 875,
      "##ņ": 876,
      "##ļ": 877,
      "##ŷ": 878,
      "##ộ": 879,
      "##ħ": 880,
      "##ḥ": 881,
      "##ű": 882,
      "##®": 883,
      "##Ž": 884,
      "##©": 885,
      "##ġ": 886,
      "##ṯ": 887,
      "##ṛ": 888,
      "##ť": 889,
      "##ź": 890,
      "##ṭ": 891,
      "##Ü": 892,
      "##ǔ": 893,
      "##ģ": 894,
      "##ċ": 895,
      "##∆": 896,
      "##ṇ": 897,
      "##ḷ": 898,
      "##ː": 899,
      "##ḑ": 900,
      "##ḯ": 901,
      "##ḍ": 902,
      "##ʼ": 903,
      "##─": 904,
      "##×": 905,
      "##ủ": 906,
      "##→": 907,
      "##£": 908,
      "##ư": 909,
      "##ợ": 910,
      "##ổ": 911,
      "##ằ": 912,
      "##Ç": 913,
      "##ľ": 914,
      "##ǁ": 915,
      "##ố": 916,
      "##ớ": 917,
      "##°": 918,
      "##ạ": 919,
      "##Ō": 920,
      "##ḫ": 921,
      "##Ú": 922,
      "##ử": 923,
      "##ị": 924,
      "##ǐ": 925,
      "##ʹ": 926,
      "##ỉ": 927,
      "##Á": 928,
      "##ṣ": 929,
      "##Ż": 930,
      "##Ñ": 931,
      "##ʻ": 932,
      "##ệ": 933,
      "##Í": 934,
      "##ả": 935,
      "##ˊ": 936,
      "##ʾ": 937,
      "##ờ": 938,
      "##ŝ": 939,
      "##Š": 940,
      "##ḱ": 941,
      "##ŵ": 942,
      "##ĭ": 943,
      "##ĩ": 944,
      "##ắ": 945,
      "##Ʌ": 946,
      "##ķ": 947,
      "##Ā": 948,
      "##İ": 949,
      "##Æ": 950,
      "##ǎ": 951,
      "##ˈ": 952,
      "##ĺ": 953,
      "##ễ": 954,
      "##ặ": 955,
      "##ǵ": 956,
      "##ǧ": 957,
      "##ấ": 958,
      "##∀": 959,
      "##≦": 960,
      "##ế": 961,
      "##ự": 962,
      "##∞": 963,
      "##🇷": 964,
      "##Ɔ": 965,
      "##ồ": 966,
      "##≥": 967,
      "##ǽ": 968,
      "##Č": 969,
      "##ụ": 970,
      "##Ć": 971,
      "##ẳ": 972,
      "##ƒ": 973,
      "##€": 974,
      "##ḋ": 975,
      "##ũ": 976,
      "##ừ": 977,
      "##ǚ": 978,
      "##ể": 979,
      "##ữ": 980,
      "##ǒ": 981,
      "##Ã": 982,
      "##¤": 983,
      "##ʿ": 984,
      "##Ẕ": 985,
      "##Ĝ": 986,
      "##ọ": 987,
      "##": 988,
      "##À": 989,
      "##ꜣ": 990,
      "##☆": 991,
      "##ȏ": 992,
      "##ẓ": 993,
      "##★": 994,
      "##ĝ": 995,
      "##Ï": 996,
      "##ḓ": 997,
      "##ơ": 998,
      "##Ľ": 999,
      "##ẵ": 1000,
      "##ậ": 1001,
      "##ǃ": 1002,
      "##ŕ": 1003,
      "##¢": 1004,
      "##ǜ": 1005,
      "##≠": 1006,
      "##ǣ": 1007,
      "##∴": 1008,
      "##∙": 1009,
      "##ṑ": 1010,
      "##ḧ": 1011,
      "##♭": 1012,
      "##ṃ": 1013,
      "##ỡ": 1014,
      "##": 1015,
      "##Đ": 1016,
      "##Ş": 1017,
      "##≡": 1018,
      "##¬": 1019,
      "##Ù": 1020,
      "##Ÿ": 1021,
      "##ȯ": 1022,
      "##ḗ": 1023,
      "##": 1024,
      "##ỳ": 1025,
      "##∅": 1026,
      "##☉": 1027,
      "##Û": 1028,
      "##≈": 1029,
      "##": 1030,
      "##ẹ": 1031,
      "##ứ": 1032,
      "##Õ": 1033,
      "##ẫ": 1034,
      "##ɣ": 1035,
      "##ˮ": 1036,
      "##┐": 1037,
      "##ề": 1038,
      "##Ì": 1039,
      "##≤": 1040,
      "##ẻ": 1041,
      "##ỹ": 1042,
      "##Ð": 1043,
      "##⊕": 1044,
      "##È": 1045,
      "##Ł": 1046,
      "##ʽ": 1047,
      "##ȳ": 1048,
      "##": 1049,
      "##": 1050,
      "##ỏ": 1051,
      "##Ó": 1052,
      "##ṗ": 1053,
      "##ḡ": 1054,
      "##₣": 1055,
      "##ẩ": 1056,
      "##━": 1057,
      "##ǩ": 1058,
      "##ȝ": 1059,
      "##ǻ": 1060,
      "##ĉ": 1061,
      "##♦": 1062,
      "##±": 1063,
      "##Ů": 1064,
      "##∈": 1065,
      "##⊙": 1066,
      "##Ẓ": 1067,
      "##Þ": 1068,
      "##¥": 1069,
      "##ỗ": 1070,
      "##ḳ": 1071,
      "##ˀ": 1072,
      "##ṓ": 1073,
      "##◀": 1074,
      "##Ǝ": 1075,
      "##ǿ": 1076,
      "##ˌ": 1077,
      "##Ə": 1078,
      "##ṁ": 1079,
      "##¦": 1080,
      "##ẽ": 1081,
      "##▬": 1082,
      "##♪": 1083,
      "##↮": 1084,
      "##÷": 1085,
      "##🇪": 1086,
      "##🇬": 1087,
      "##Ê": 1088,
      "##ở": 1089,
      "##Ṛ": 1090,
      "##Ɨ": 1091,
      "##ƀ": 1092,
      "##ŧ": 1093,
      "##Ą": 1094,
      "##█": 1095,
      "##Ë": 1096,
      "##↔": 1097,
      "##↵": 1098,
      "##ḕ": 1099,
      "##ˆ": 1100,
      "##Į": 1101,
      "##ƈ": 1102,
      "##en": 1103,
      "##er": 1104,
      "##ar": 1105,
      "##an": 1106,
      "##st": 1107,
      "##et": 1108,
      "##in": 1109,
      "är": 1110,
      "##ll": 1111,
      "##ch": 1112,
      "##de": 1113,
      "##at": 1114,
      "##om": 1115,
      "och": 1116,
      "##ör": 1117,
      "##ed": 1118,
      "##or": 1119,
      "##tt": 1120,
      "##ra": 1121,
      "##ig": 1122,
      "##on": 1123,
      "##sk": 1124,
      "##kt": 1125,
      "av": 1126,
      "##al": 1127,
      "##ad": 1128,
      "##ng": 1129,
      "##ing": 1130,
      "##el": 1131,
      "en": 1132,
      "##il": 1133,
      "##am": 1134,
      "##nd": 1135,
      "med": 1136,
      "##ade": 1137,
      "##ill": 1138,
      "den": 1139,
      "##re": 1140,
      "som": 1141,
      "för": 1142,
      "##em": 1143,
      "##är": 1144,
      "##and": 1145,
      "##un": 1146,
      "##ter": 1147,
      "##ck": 1148,
      "##id": 1149,
      "##ol": 1150,
      "##ur": 1151,
      "##ån": 1152,
      "##ste": 1153,
      "##na": 1154,
      "##is": 1155,
      "##es": 1156,
      "in": 1157,
      "till": 1158,
      "##ning": 1159,
      "##og": 1160,
      "##eter": 1161,
      "st": 1162,
      "var": 1163,
      "om": 1164,
      "##it": 1165,
      "Den": 1166,
      "på": 1167,
      "##ver": 1168,
      "##ro": 1169,
      "##ik": 1170,
      "##pp": 1171,
      "##ist": 1172,
      "##are": 1173,
      "##as": 1174,
      "##us": 1175,
      "##lig": 1176,
      "##år": 1177,
      "##ska": 1178,
      "##aden": 1179,
      "##ag": 1180,
      "##aste": 1181,
      "##nder": 1182,
      "att": 1183,
      "##ns": 1184,
      "##ud": 1185,
      "##del": 1186,
      "##li": 1187,
      "°C": 1188,
      "##kten": 1189,
      "##eder": 1190,
      "##sn": 1191,
      "##itt": 1192,
      "##eg": 1193,
      "##art": 1194,
      "##per": 1195,
      "##ion": 1196,
      "##örd": 1197,
      "##iv": 1198,
      "##börd": 1199,
      "##ederbörd": 1200,
      "##lä": 1201,
      "##av": 1202,
      "be": 1203,
      "under": 1204,
      "##if": 1205,
      "##ru": 1206,
      "de": 1207,
      "##rä": 1208,
      "##all": 1209,
      "##ot": 1210,
      "##ak": 1211,
      "ett": 1212,
      "##enom": 1213,
      "##tem": 1214,
      "ing": 1215,
      "##ger": 1216,
      "del": 1217,
      "sk": 1218,
      "##uv": 1219,
      "##atur": 1220,
      "##rakten": 1221,
      "##edel": 1222,
      "##ber": 1223,
      "fin": 1224,
      "##unt": 1225,
      "det": 1226,
      "ut": 1227,
      "##ent": 1228,
      "##ilj": 1229,
      "##äst": 1230,
      "##öd": 1231,
      "##uvud": 1232,
      "##ande": 1233,
      "ingår": 1234,
      "##land": 1235,
      "finns": 1236,
      "of": 1237,
      "##aturen": 1238,
      "##ari": 1239,
      "##peraturen": 1240,
      "##edeltem": 1241,
      "##edeltemperaturen": 1242,
      "mån": 1243,
      "huvud": 1244,
      "##att": 1245,
      "år": 1246,
      "##ut": 1247,
      "##im": 1248,
      "över": 1249,
      "##rev": 1250,
      "##ens": 1251,
      "månaden": 1252,
      "lig": 1253,
      "fr": 1254,
      "slä": 1255,
      "##snitt": 1256,
      "##le": 1257,
      "##ord": 1258,
      "##ue": 1259,
      "ligger": 1260,
      "##ia": 1261,
      "mm": 1262,
      "##amilj": 1263,
      "##um": 1264,
      "##nga": 1265,
      "##enomsnitt": 1266,
      "##os": 1267,
      "km": 1268,
      "##sta": 1269,
      "nederbörd": 1270,
      "familj": 1271,
      "##sm": 1272,
      "han": 1273,
      "##ktet": 1274,
      "familjen": 1275,
      "##ell": 1276,
      "##ul": 1277,
      "reg": 1278,
      "besk": 1279,
      "##ta": 1280,
      "##arter": 1281,
      "an": 1282,
      "##ven": 1283,
      "##ri": 1284,
      "trakten": 1285,
      "sam": 1286,
      "##revs": 1287,
      "##åd": 1288,
      "släktet": 1289,
      "##te": 1290,
      "har": 1291,
      "sy": 1292,
      "##omm": 1293,
      "land": 1294,
      "beskrevs": 1295,
      "##atal": 1296,
      "då": 1297,
      "list": 1298,
      "underarter": 1299,
      "##ife": 1300,
      "##äll": 1301,
      "##atalog": 1302,
      "Life": 1303,
      "Catalog": 1304,
      "Catalogue": 1305,
      "Inga": 1306,
      "listade": 1307,
      "##ometer": 1308,
      "##isk": 1309,
      "##ilometer": 1310,
      "##op": 1311,
      "##od": 1312,
      "kall": 1313,
      "##arna": 1314,
      "från": 1315,
      "##ic": 1316,
      "##rat": 1317,
      "##än": 1318,
      "##ades": 1319,
      "##het": 1320,
      "runt": 1321,
      "##för": 1322,
      "vid": 1323,
      "upp": 1324,
      "##sen": 1325,
      "##ef": 1326,
      "St": 1327,
      "kv": 1328,
      "meter": 1329,
      "År": 1330,
      "##ust": 1331,
      "delen": 1332,
      "##maste": 1333,
      "##pel": 1334,
      "##yg": 1335,
      "##des": 1336,
      "##ss": 1337,
      "##fter": 1338,
      "##äx": 1339,
      "##ock": 1340,
      "##orra": 1341,
      "##avet": 1342,
      "##mat": 1343,
      "##ug": 1344,
      "landet": 1345,
      "##staden": 1346,
      "Det": 1347,
      "##ort": 1348,
      "##ans": 1349,
      "##la": 1350,
      "pro": 1351,
      "##iska": 1352,
      "##ster": 1353,
      "##ien": 1354,
      "per": 1355,
      "inv": 1356,
      "##ek": 1357,
      "havet": 1358,
      "##olk": 1359,
      "##åg": 1360,
      "##eb": 1361,
      "huvudstaden": 1362,
      "##ep": 1363,
      "##ång": 1364,
      "tv": 1365,
      "##äl": 1366,
      "ar": 1367,
      "##ick": 1368,
      "##anu": 1369,
      "invån": 1370,
      "Årsm": 1371,
      "varmaste": 1372,
      "Årsmedeltemperaturen": 1373,
      "kallaste": 1374,
      "medeltemperaturen": 1375,
      "##ller": 1376,
      "regn": 1377,
      "invånare": 1378,
      "hö": 1379,
      "##ats": 1380,
      "##ov": 1381,
      "kan": 1382,
      "men": 1383,
      "##ation": 1384,
      "##yr": 1385,
      "fl": 1386,
      "##limat": 1387,
      "##anuari": 1388,
      "januari": 1389,
      "komm": 1390,
      "##ram": 1391,
      "##adrat": 1392,
      "kvadrat": 1393,
      "##ark": 1394,
      "##erna": 1395,
      "##igaste": 1396,
      "sig": 1397,
      "##imeter": 1398,
      "##kilometer": 1399,
      "kvadratkilometer": 1400,
      "sin": 1401,
      "genomsnitt": 1402,
      "mill": 1403,
      "torra": 1404,
      "millimeter": 1405,
      "##ac": 1406,
      "två": 1407,
      "##snederbörd": 1408,
      "Genomsnitt": 1409,
      "årsnederbörd": 1410,
      "torraste": 1411,
      "Genomsnittlig": 1412,
      "regnigaste": 1413,
      "##uli": 1414,
      "syd": 1415,
      "##ann": 1416,
      "##ling": 1417,
      "nord": 1418,
      "när": 1419,
      "Han": 1420,
      "##ap": 1421,
      "##ten": 1422,
      "##ost": 1423,
      "##ok": 1424,
      "##ir": 1425,
      "sj": 1426,
      "där": 1427,
      "pl": 1428,
      "##lev": 1429,
      "##sam": 1430,
      "juli": 1431,
      "##ätt": 1432,
      "##alet": 1433,
      "##ess": 1434,
      "##ant": 1435,
      "##äg": 1436,
      "hög": 1437,
      "##era": 1438,
      "##sak": 1439,
      "efter": 1440,
      "##ub": 1441,
      "##sp": 1442,
      "##vin": 1443,
      "or": 1444,
      "##se": 1445,
      "##und": 1446,
      "eller": 1447,
      "Ch": 1448,
      "##efolk": 1449,
      "##ind": 1450,
      "##son": 1451,
      "##ld": 1452,
      "##ab": 1453,
      "##ember": 1454,
      "Ar": 1455,
      "##giv": 1456,
      "##änd": 1457,
      "kon": 1458,
      "##amn": 1459,
      "##ma": 1460,
      "väst": 1461,
      "##befolk": 1462,
      "##da": 1463,
      "blev": 1464,
      "##ne": 1465,
      "##väst": 1466,
      "##äm": 1467,
      "##red": 1468,
      "tid": 1469,
      "##org": 1470,
      "##heten": 1471,
      "##ygg": 1472,
      "sp": 1473,
      "även": 1474,
      "##ae": 1475,
      "##som": 1476,
      "huvudsak": 1477,
      "##ala": 1478,
      "kommun": 1479,
      "##ningen": 1480,
      "##yck": 1481,
      "##ull": 1482,
      "Trakten": 1483,
      "##jär": 1484,
      "##ung": 1485,
      "råd": 1486,
      "##ugust": 1487,
      "hade": 1488,
      "inte": 1489,
      "##ön": 1490,
      "##end": 1491,
      "##råd": 1492,
      "##rik": 1493,
      "väx": 1494,
      "##ott": 1495,
      "##rag": 1496,
      "stör": 1497,
      "##est": 1498,
      "##skap": 1499,
      "##rå": 1500,
      "##ars": 1501,
      "sl": 1502,
      "##öl": 1503,
      "##opp": 1504,
      "##ka": 1505,
      "##ier": 1506,
      "mot": 1507,
      "##ran": 1508,
      "and": 1509,
      "föd": 1510,
      "##ligt": 1511,
      "##ionen": 1512,
      "august": 1513,
      "augusti": 1514,
      "hon": 1515,
      "råder": 1516,
      "##anska": 1517,
      "##raf": 1518,
      "##ikt": 1519,
      "provin": 1520,
      "##edan": 1521,
      "##sart": 1522,
      "##lar": 1523,
      "##sl": 1524,
      "##bet": 1525,
      "##ningarna": 1526,
      "##räng": 1527,
      "##ob": 1528,
      "ber": 1529,
      "all": 1530,
      "##mer": 1531,
      "##ild": 1532,
      "provinsen": 1533,
      "##liga": 1534,
      "##äng": 1535,
      "spel": 1536,
      "bland": 1537,
      "söd": 1538,
      "##ölj": 1539,
      "först": 1540,
      "##eck": 1541,
      "vatt": 1542,
      "##ib": 1543,
      "##sv": 1544,
      "##ära": 1545,
      "##rig": 1546,
      "närheten": 1547,
      "##oll": 1548,
      "man": 1549,
      "##oc": 1550,
      "högsta": 1551,
      "##aj": 1552,
      "##stra": 1553,
      "fram": 1554,
      "född": 1555,
      "pun": 1556,
      "andra": 1557,
      "##ring": 1558,
      "##olm": 1559,
      "##ets": 1560,
      "##erräng": 1561,
      "##ard": 1562,
      "så": 1563,
      "samt": 1564,
      "må": 1565,
      "kilometer": 1566,
      "sven": 1567,
      "##ry": 1568,
      "##errängen": 1569,
      "vil": 1570,
      "första": 1571,
      "gru": 1572,
      "##he": 1573,
      "##orr": 1574,
      "##ekt": 1575,
      "än": 1576,
      "##givningarna": 1577,
      "##man": 1578,
      "##ser": 1579,
      "##ron": 1580,
      "fick": 1581,
      "##ang": 1582,
      "##ligen": 1583,
      "##så": 1584,
      "##ät": 1585,
      "talet": 1586,
      "##den": 1587,
      "##erade": 1588,
      "##orm": 1589,
      "genom": 1590,
      "##ast": 1591,
      "##iskt": 1592,
      "##ebru": 1593,
      "Runt": 1594,
      "##aren": 1595,
      "##ningar": 1596,
      "##arl": 1597,
      "##ebruari": 1598,
      "##ika": 1599,
      "februari": 1600,
      "##oh": 1601,
      "punkten": 1602,
      "##ake": 1603,
      "##nat": 1604,
      "##ip": 1605,
      "följ": 1606,
      "##ket": 1607,
      "##ara": 1608,
      "##verig": 1609,
      "##ern": 1610,
      "ex": 1611,
      "##befolkat": 1612,
      "##rö": 1613,
      "##holm": 1614,
      "Sverig": 1615,
      "An": 1616,
      "Al": 1617,
      "best": 1618,
      "##yd": 1619,
      "kom": 1620,
      "##rådet": 1621,
      "En": 1622,
      "##ellan": 1623,
      "##ev": 1624,
      "##uni": 1625,
      "dec": 1626,
      "##ina": 1627,
      "##ec": 1628,
      "ny": 1629,
      "##ex": 1630,
      "##iss": 1631,
      "Lake": 1632,
      "##ff": 1633,
      "ock": 1634,
      "##örj": 1635,
      "namn": 1636,
      "##skog": 1637,
      "##berg": 1638,
      "##uc": 1639,
      "död": 1640,
      "stor": 1641,
      "öster": 1642,
      "##sb": 1643,
      "ver": 1644,
      "##rin": 1645,
      "De": 1646,
      "december": 1647,
      "##gen": 1648,
      "cent": 1649,
      "##yn": 1650,
      "##ass": 1651,
      "##häll": 1652,
      "##aw": 1653,
      "åt": 1654,
      "också": 1655,
      "juni": 1656,
      "##inn": 1657,
      "väster": 1658,
      "##verk": 1659,
      "sitt": 1660,
      "##alt": 1661,
      "Terrängen": 1662,
      "sv": 1663,
      "##fl": 1664,
      "##ober": 1665,
      "##sh": 1666,
      "##io": 1667,
      "##amp": 1668,
      "##tal": 1669,
      "anv": 1670,
      "gl": 1671,
      "mellan": 1672,
      "dess": 1673,
      "##igt": 1674,
      "##ett": 1675,
      "När": 1676,
      "##klimat": 1677,
      "##ningsom": 1678,
      "##riv": 1679,
      "samhäll": 1680,
      "##ering": 1681,
      "##ställ": 1682,
      "nordväst": 1683,
      "börj": 1684,
      "##ie": 1685,
      "sep": 1686,
      "##rit": 1687,
      "nära": 1688,
      "ol": 1689,
      "sedan": 1690,
      "##bl": 1691,
      "##ulle": 1692,
      "##yrk": 1693,
      "För": 1694,
      "större": 1695,
      "##ou": 1696,
      "In": 1697,
      "##ph": 1698,
      "någ": 1699,
      "centra": 1700,
      "##iga": 1701,
      "##ts": 1702,
      "##indre": 1703,
      "vär": 1704,
      "##nad": 1705,
      "##väx": 1706,
      "Sverige": 1707,
      "##öp": 1708,
      "##ay": 1709,
      "plats": 1710,
      "##ore": 1711,
      "berg": 1712,
      "##akt": 1713,
      "##pr": 1714,
      "##ors": 1715,
      "##endrag": 1716,
      "mindre": 1717,
      "Stock": 1718,
      "söder": 1719,
      "kl": 1720,
      "vattendrag": 1721,
      "##onen": 1722,
      "##tember": 1723,
      "september": 1724,
      "##ella": 1725,
      "##ym": 1726,
      "syf": 1727,
      "Sk": 1728,
      "##idae": 1729,
      "##ycket": 1730,
      "##ilm": 1731,
      "##ken": 1732,
      "Stockholm": 1733,
      "##ian": 1734,
      "annat": 1735,
      "följande": 1736,
      "okt": 1737,
      "mars": 1738,
      "maj": 1739,
      "norr": 1740,
      "nov": 1741,
      "oktober": 1742,
      "sen": 1743,
      "##iet": 1744,
      "Hon": 1745,
      "##sson": 1746,
      "##uper": 1747,
      "##ruk": 1748,
      "bygg": 1749,
      "##fatt": 1750,
      "växer": 1751,
      "##ah": 1752,
      "grund": 1753,
      "##istor": 1754,
      "##var": 1755,
      "br": 1756,
      "sydväst": 1757,
      "##pl": 1758,
      "##rop": 1759,
      "mycket": 1760,
      "bli": 1761,
      "omgivningarna": 1762,
      "##uk": 1763,
      "##yt": 1764,
      "ha": 1765,
      "##orn": 1766,
      "##råde": 1767,
      "##jor": 1768,
      "centrala": 1769,
      "Under": 1770,
      "november": 1771,
      "led": 1772,
      "arbet": 1773,
      "Om": 1774,
      "##tart": 1775,
      "##äv": 1776,
      "##aget": 1777,
      "vilket": 1778,
      "hel": 1779,
      "##ift": 1780,
      "hem": 1781,
      "##ada": 1782,
      "##ement": 1783,
      "##itet": 1784,
      "hans": 1785,
      "##enn": 1786,
      "al": 1787,
      "slut": 1788,
      "Joh": 1789,
      "svensk": 1790,
      "består": 1791,
      "utb": 1792,
      "##mar": 1793,
      "##je": 1794,
      "##ow": 1795,
      "##ata": 1796,
      "##åt": 1797,
      "##ys": 1798,
      "##ansk": 1799,
      "##ytt": 1800,
      "verk": 1801,
      "##der": 1802,
      "##ack": 1803,
      "bet": 1804,
      "##östra": 1805,
      "##ult": 1806,
      "##vis": 1807,
      "syfta": 1808,
      "åter": 1809,
      "inom": 1810,
      "##ont": 1811,
      "##res": 1812,
      "sjö": 1813,
      "##rist": 1814,
      "##åll": 1815,
      "skulle": 1816,
      "##jur": 1817,
      "##ich": 1818,
      "##awa": 1819,
      "##ong": 1820,
      "##els": 1821,
      "ty": 1822,
      "rikt": 1823,
      "ans": 1824,
      "##ård": 1825,
      "fjär": 1826,
      "inn": 1827,
      "Efter": 1828,
      "sä": 1829,
      "##ende": 1830,
      "##iver": 1831,
      "##ce": 1832,
      "Fran": 1833,
      "Kan": 1834,
      "Sp": 1835,
      "##mans": 1836,
      "ur": 1837,
      "ganska": 1838,
      "regionen": 1839,
      "##öj": 1840,
      "##up": 1841,
      "Ne": 1842,
      "mus": 1843,
      "Le": 1844,
      "stud": 1845,
      "bar": 1846,
      "##yl": 1847,
      "##igare": 1848,
      "##pril": 1849,
      "kuper": 1850,
      "##aten": 1851,
      "##kte": 1852,
      "kuperad": 1853,
      "april": 1854,
      "konst": 1855,
      "gles": 1856,
      "##rid": 1857,
      "##dag": 1858,
      "##oph": 1859,
      "delst": 1860,
      "##ana": 1861,
      "##ers": 1862,
      "##ris": 1863,
      "flera": 1864,
      "##eras": 1865,
      "##th": 1866,
      "glesbefolkat": 1867,
      "##ount": 1868,
      "nordost": 1869,
      "##samling": 1870,
      "tät": 1871,
      "##ft": 1872,
      "##lag": 1873,
      "bl": 1874,
      "senare": 1875,
      "olika": 1876,
      "Ott": 1877,
      "pol": 1878,
      "Th": 1879,
      "grä": 1880,
      "##oppen": 1881,
      "##min": 1882,
      "tre": 1883,
      "##olog": 1884,
      "utan": 1885,
      "##rog": 1886,
      "##au": 1887,
      "samhälle": 1888,
      "##nas": 1889,
      "nog": 1890,
      "##eri": 1891,
      "kun": 1892,
      "##alb": 1893,
      "sina": 1894,
      "##räd": 1895,
      "dock": 1896,
      "ant": 1897,
      "Sch": 1898,
      "jord": 1899,
      "##befolkad": 1900,
      "##hus": 1901,
      "största": 1902,
      "##ål": 1903,
      "##ök": 1904,
      "använd": 1905,
      "##öv": 1906,
      "##ium": 1907,
      "sm": 1908,
      "##nar": 1909,
      "Närmaste": 1910,
      "##smark": 1911,
      "##ras": 1912,
      "obefolkad": 1913,
      "lång": 1914,
      "detta": 1915,
      "##ving": 1916,
      "##veck": 1917,
      "##hör": 1918,
      "##erat": 1919,
      "platt": 1920,
      "huvudsakligen": 1921,
      "##ora": 1922,
      "samma": 1923,
      "##alen": 1924,
      "##ola": 1925,
      "##ons": 1926,
      "##ograf": 1927,
      "ord": 1928,
      "##tid": 1929,
      "Mar": 1930,
      "##jorde": 1931,
      "##äck": 1932,
      "##ubb": 1933,
      "klimat": 1934,
      "värld": 1935,
      "##ach": 1936,
      "rik": 1937,
      "riktning": 1938,
      "fjäril": 1939,
      "Kanada": 1940,
      "vara": 1941,
      "bild": 1942,
      "##rätt": 1943,
      "rep": 1944,
      "min": 1945,
      "Toppen": 1946,
      "Ber": 1947,
      "##ren": 1948,
      "lä": 1949,
      "gång": 1950,
      "##of": 1951,
      "##alm": 1952,
      "##agg": 1953,
      "##borg": 1954,
      "tidigare": 1955,
      "stad": 1956,
      "##ine": 1957,
      "El": 1958,
      "Par": 1959,
      "##our": 1960,
      "##älv": 1961,
      "##erar": 1962,
      "##kring": 1963,
      "läng": 1964,
      "##ius": 1965,
      "få": 1966,
      "##rott": 1967,
      "##zonen": 1968,
      "platser": 1969,
      "##änn": 1970,
      "tog": 1971,
      "##bruk": 1972,
      "området": 1973,
      "res": 1974,
      "##rod": 1975,
      "Ind": 1976,
      "##röm": 1977,
      "##oreala": 1978,
      "klimatzonen": 1979,
      "sydost": 1980,
      "##ukt": 1981,
      "kyrk": 1982,
      "##rinningsom": 1983,
      "liv": 1984,
      "Cre": 1985,
      "int": 1986,
      "##kl": 1987,
      "##iken": 1988,
      "##rad": 1989,
      "##led": 1990,
      "##nings": 1991,
      "mat": 1992,
      "La": 1993,
      "lag": 1994,
      "exem": 1995,
      "Ottawa": 1996,
      "vis": 1997,
      "##gång": 1998,
      "bes": 1999,
      "bas": 2000,
      "##sammans": 2001,
      "södra": 2002,
      "sydöstra": 2003,
      "##ire": 2004,
      "##ond": 2005,
      "##sklimat": 2006,
      "##andet": 2007,
      "fjärilsart": 2008,
      "Gu": 2009,
      "svenska": 2010,
      "##räck": 2011,
      "Ph": 2012,
      "##satt": 2013,
      "Fin": 2014,
      "tätbefolkat": 2015,
      "##erades": 2016,
      "##kon": 2017,
      "##erad": 2018,
      "nu": 2019,
      "ofta": 2020,
      "##ementet": 2021,
      "ser": 2022,
      "The": 2023,
      "norra": 2024,
      "Lac": 2025,
      "själv": 2026,
      "er": 2027,
      "##mp": 2028,
      "person": 2029,
      "##stad": 2030,
      "##skland": 2031,
      "##ica": 2032,
      "##ey": 2033,
      "##ropiskt": 2034,
      "På": 2035,
      "##håll": 2036,
      "##rar": 2037,
      "Ant": 2038,
      "##rakt": 2039,
      "omkring": 2040,
      "delstaten": 2041,
      "enligt": 2042,
      "Ut": 2043,
      "##avann": 2044,
      "##ensis": 2045,
      "Creek": 2046,
      "##eart": 2047,
      "##sätt": 2048,
      "##ial": 2049,
      "##ena": 2050,
      "##yra": 2051,
      "##yp": 2052,
      "##istri": 2053,
      "##yll": 2054,
      "tvåving": 2055,
      "mer": 2056,
      "##merik": 2057,
      "många": 2058,
      "film": 2059,
      "Sh": 2060,
      "##lem": 2061,
      "##heter": 2062,
      "##orna": 2063,
      "van": 2064,
      "##part": 2065,
      "##ingen": 2066,
      "##sa": 2067,
      "mål": 2068,
      "##gg": 2069,
      "##urop": 2070,
      "dag": 2071,
      "Vid": 2072,
      "fort": 2073,
      "öpp": 2074,
      "##eln": 2075,
      "denna": 2076,
      "tr": 2077,
      "##qu": 2078,
      "##ei": 2079,
      "##else": 2080,
      "amerik": 2081,
      "tvåvingeart": 2082,
      "##iker": 2083,
      "gjorde": 2084,
      "San": 2085,
      "##osa": 2086,
      "mest": 2087,
      "##bb": 2088,
      "förs": 2089,
      "##tern": 2090,
      "##sf": 2091,
      "utg": 2092,
      "##rum": 2093,
      "##ivers": 2094,
      "stä": 2095,
      "förb": 2096,
      "Gö": 2097,
      "kommunen": 2098,
      "##ja": 2099,
      "##rupp": 2100,
      "tillsammans": 2101,
      "Ett": 2102,
      "##sten": 2103,
      "Omgivningarna": 2104,
      "form": 2105,
      "exempel": 2106,
      "alla": 2107,
      "##lin": 2108,
      "##ct": 2109,
      "gäll": 2110,
      "##ida": 2111,
      "##stem": 2112,
      "stora": 2113,
      "tillhör": 2114,
      "ung": 2115,
      "##lad": 2116,
      "un": 2117,
      "gör": 2118,
      "##amm": 2119,
      "känd": 2120,
      "##ert": 2121,
      "##unn": 2122,
      "natur": 2123,
      "##rav": 2124,
      "jordbruk": 2125,
      "enda": 2126,
      "##skapet": 2127,
      "##äre": 2128,
      "Art": 2129,
      "##lighet": 2130,
      "pre": 2131,
      "##räm": 2132,
      "började": 2133,
      "Br": 2134,
      "US": 2135,
      "##rån": 2136,
      "Col": 2137,
      "##lö": 2138,
      "säson": 2139,
      "##nade": 2140,
      "Or": 2141,
      "ad": 2142,
      "##ke": 2143,
      "##ärn": 2144,
      "##väg": 2145,
      "##raft": 2146,
      "##slag": 2147,
      "##by": 2148,
      "församling": 2149,
      "västra": 2150,
      "##stå": 2151,
      "Väst": 2152,
      "##ommun": 2153,
      "Ge": 2154,
      "##ister": 2155,
      "utbred": 2156,
      "New": 2157,
      "Ad": 2158,
      "##råk": 2159,
      "Finland": 2160,
      "##ater": 2161,
      "bef": 2162,
      "##alv": 2163,
      "##ngel": 2164,
      "fot": 2165,
      "##ain": 2166,
      "##djur": 2167,
      "Bo": 2168,
      "hand": 2169,
      "##vär": 2170,
      "##anis": 2171,
      "##jän": 2172,
      "förek": 2173,
      "##länd": 2174,
      "##ioner": 2175,
      "##ula": 2176,
      "##iod": 2177,
      "folk": 2178,
      "##én": 2179,
      "Arten": 2180,
      "##rike": 2181,
      "Bar": 2182,
      "Fl": 2183,
      "par": 2184,
      "##arande": 2185,
      "Pro": 2186,
      "##hand": 2187,
      "USA": 2188,
      "##jör": 2189,
      "Carl": 2190,
      "dem": 2191,
      "##växter": 2192,
      "östra": 2193,
      "##äk": 2194,
      "##ationen": 2195,
      "##ström": 2196,
      "##eng": 2197,
      "##mark": 2198,
      "Per": 2199,
      "Man": 2200,
      "främ": 2201,
      "##ennes": 2202,
      "län": 2203,
      "nya": 2204,
      "##spel": 2205,
      "ch": 2206,
      "##sekt": 2207,
      "##klar": 2208,
      "##ite": 2209,
      "##nen": 2210,
      "##arbet": 2211,
      "##och": 2212,
      "##ress": 2213,
      "utveck": 2214,
      "vill": 2215,
      "##med": 2216,
      "dessa": 2217,
      "##orsk": 2218,
      "##az": 2219,
      "eg": 2220,
      "##ton": 2221,
      "ind": 2222,
      "##ea": 2223,
      "##arta": 2224,
      "prod": 2225,
      "Karl": 2226,
      "sock": 2227,
      "##ög": 2228,
      "val": 2229,
      "##elsen": 2230,
      "här": 2231,
      "musik": 2232,
      "##men": 2233,
      "##kom": 2234,
      "##ista": 2235,
      "Her": 2236,
      "histor": 2237,
      "hemib": 2238,
      "hemiboreala": 2239,
      "##iva": 2240,
      "Av": 2241,
      "Hans": 2242,
      "##lut": 2243,
      "grupp": 2244,
      "##arri": 2245,
      "Nord": 2246,
      "polit": 2247,
      "flyg": 2248,
      "utbredningsom": 2249,
      "lik": 2250,
      "el": 2251,
      "beg": 2252,
      "##lan": 2253,
      "varit": 2254,
      "Is": 2255,
      "trä": 2256,
      "gick": 2257,
      "äg": 2258,
      "Sven": 2259,
      "##jön": 2260,
      "##olan": 2261,
      "##ura": 2262,
      "jordbruksmark": 2263,
      "gen": 2264,
      "##spru": 2265,
      "##växtart": 2266,
      "början": 2267,
      "Frank": 2268,
      "honom": 2269,
      "##omb": 2270,
      "Tropiskt": 2271,
      "allt": 2272,
      "##urg": 2273,
      "##lade": 2274,
      "alb": 2275,
      "spelade": 2276,
      "##riget": 2277,
      "##rön": 2278,
      "staden": 2279,
      "kunde": 2280,
      "insekt": 2281,
      "##ii": 2282,
      "fan": 2283,
      "kat": 2284,
      "##konom": 2285,
      "##bygg": 2286,
      "vann": 2287,
      "fyra": 2288,
      "utbredningsområde": 2289,
      "inne": 2290,
      "##ings": 2291,
      "##ker": 2292,
      "förekomm": 2293,
      "kont": 2294,
      "innan": 2295,
      "##ax": 2296,
      "##rand": 2297,
      "##boll": 2298,
      "Artens": 2299,
      "##tter": 2300,
      "hos": 2301,
      "##ografi": 2302,
      "##rich": 2303,
      "##aria": 2304,
      "flytt": 2305,
      "##utom": 2306,
      "cir": 2307,
      "##lands": 2308,
      "##ner": 2309,
      "##ds": 2310,
      "##reg": 2311,
      "##jäl": 2312,
      "##rukt": 2313,
      "##ärefter": 2314,
      "Upp": 2315,
      "##net": 2316,
      "Ny": 2317,
      "fem": 2318,
      "##ace": 2319,
      "And": 2320,
      "vatten": 2321,
      "kung": 2322,
      "##ha": 2323,
      "##cent": 2324,
      "##sprung": 2325,
      "##fors": 2326,
      "fär": 2327,
      "väg": 2328,
      "##ity": 2329,
      "Sam": 2330,
      "##åde": 2331,
      "##terade": 2332,
      "All": 2333,
      "##öm": 2334,
      "te": 2335,
      "##va": 2336,
      "några": 2337,
      "ekonom": 2338,
      "Sc": 2339,
      "##las": 2340,
      "##eten": 2341,
      "##dom": 2342,
      "##arriär": 2343,
      "art": 2344,
      "namnet": 2345,
      "##ald": 2346,
      "blandskog": 2347,
      "bel": 2348,
      "Cer": 2349,
      "Ty": 2350,
      "##ank": 2351,
      "föret": 2352,
      "##ivis": 2353,
      "öv": 2354,
      "##rean": 2355,
      "##ustra": 2356,
      "##atus": 2357,
      "##ellt": 2358,
      "Dan": 2359,
      "Am": 2360,
      "delt": 2361,
      "medlem": 2362,
      "sträck": 2363,
      "##ones": 2364,
      "##pelare": 2365,
      "##yc": 2366,
      "##minist": 2367,
      "##ärk": 2368,
      "##band": 2369,
      "##ävling": 2370,
      "Hels": 2371,
      "##ator": 2372,
      "##jö": 2373,
      "##teborg": 2374,
      "Helsing": 2375,
      "fanns": 2376,
      "mark": 2377,
      "Klimat": 2378,
      "skalb": 2379,
      "##rogram": 2380,
      "##orb": 2381,
      "skalbagg": 2382,
      "##alis": 2383,
      "verksam": 2384,
