{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Î": 138,
      "×": 139,
      "á": 140,
      "â": 141,
      "ê": 142,
      "ð": 143,
      "Ġ": 144,
      "Ģ": 145,
      "ģ": 146,
      "Ĥ": 147,
      "ĥ": 148,
      "Ħ": 149,
      "ħ": 150,
      "Ĩ": 151,
      "ĩ": 152,
      "Ī": 153,
      "ī": 154,
      "Ĭ": 155,
      "ĭ": 156,
      "Į": 157,
      "į": 158,
      "İ": 159,
      "ı": 160,
      "Ĳ": 161,
      "ĳ": 162,
      "Ĵ": 163,
      "ĵ": 164,
      "Ķ": 165,
      "ķ": 166,
      "ĸ": 167,
      "Ĺ": 168,
      "ĺ": 169,
      "Ļ": 170,
      "ļ": 171,
      "Ľ": 172,
      "ľ": 173,
      "Ŀ": 174,
      "ŀ": 175,
      "Ł": 176,
      "ł": 177,
      "Ń": 178,
      "en": 179,
      "er": 180,
      "Ã¤": 181,
      "ar": 182,
      "an": 183,
      "Ġs": 184,
      "Ġi": 185,
      "Ã¥": 186,
      "et": 187,
      "st": 188,
      "Ã¤r": 189,
      "Ġo": 190,
      "Ġm": 191,
      "de": 192,
      "Ġf": 193,
      "at": 194,
      "in": 195,
      "ĠÃ¤r": 196,
      "ch": 197,
      "ll": 198,
      "om": 199,
      "Ġd": 200,
      "Ġoch": 201,
      "li": 202,
      "ed": 203,
      "or": 204,
      "Ġt": 205,
      "Ġk": 206,
      "Ġh": 207,
      "Ġa": 208,
      "ra": 209,
      "Ġv": 210,
      "on": 211,
      "Ġb": 212,
      "sk": 213,
      "un": 214,
      "Ġp": 215,
      "re": 216,
      "kt": 217,
      "Ġav": 218,
      "ad": 219,
      "Ġn": 220,
      "ing": 221,
      "al": 222,
      "Ġen": 223,
      "am": 224,
      "Ġ1": 225,
      "ĠD": 226,
      "il": 227,
      "ĠfÃ": 228,
      "Ġmed": 229,
      "ng": 230,
      "ade": 231,
      "ĠS": 232,
      "tt": 233,
      "ill": 234,
      "Ġden": 235,
      "and": 236,
      "ri": 237,
      "Ġsom": 238,
      "Ġg": 239,
      "em": 240,
      "lig": 241,
      "ĠÃ": 242,
      "der": 243,
      "Ã¥r": 244,
      "Ġde": 245,
      "el": 246,
      "Ġl": 247,
      "ter": 248,
      "ck": 249,
      "att": 250,
      "Ã¥n": 251,
      "ig": 252,
      "ur": 253,
      "ste": 254,
      "ĠL": 255,
      "na": 256,
      "Ġin": 257,
      "ro": 258,
      "id": 259,
      "ĠC": 260,
      "ol": 261,
      "Ġtill": 262,
      "ning": 263,
      "ut": 264,
      "ĠI": 265,
      "eter": 266,
      "Ġvar": 267,
      "ĠT": 268,
      "Ġst": 269,
      "Ġom": 270,
      "ĠDen": 271,
      "ĠB": 272,
      "ĠA": 273,
      "og": 274,
      "ĠH": 275,
      "ver": 276,
      "ĠpÃ¥": 277,
      "are": 278,
      "ĠM": 279,
      "pp": 280,
      "ss": 281,
      "Ã¤n": 282,
      "ska": 283,
      "ag": 284,
      "aden": 285,
      "us": 286,
      "Ġr": 287,
      "aste": 288,
      "ett": 289,
      "Ġatt": 290,
      "ĠG": 291,
      "rd": 292,
      "ĠK": 293,
      "es": 294,
      "art": 295,
      "is": 296,
      "ud": 297,
      "del": 298,
      "Ġj": 299,
      "as": 300,
      "Ġun": 301,
      "ĠÂ": 302,
      "ĠÂ°": 303,
      "kten": 304,
      "eder": 305,
      "sn": 306,
      "it": 307,
      "per": 308,
      "bÃ": 309,
      "ion": 310,
      "Ġbe": 311,
      "ĠP": 312,
      "itt": 313,
      "ederbÃ": 314,
      "Ġ2": 315,
      "Ġe": 316,
      "av": 317,
      "ns": 318,
      "ĠF": 319,
      "ĠR": 320,
      "ger": 321,
      "Ġre": 322,
      "Ġunder": 323,
      "Ġsl": 324,
      "ĠE": 325,
      "all": 326,
      "ot": 327,
      "Ġett": 328,
      "enom": 329,
      "ak": 330,
      "tem": 331,
      "Ġing": 332,
      "uv": 333,
      "Ġdel": 334,
      "if": 335,
      "ĠN": 336,
      "atur": 337,
      "Ġsk": 338,
      "rakten": 339,
      "rÃ¤": 340,
      "ber": 341,
      "edel": 342,
      "Ġfin": 343,
      "Ġli": 344,
      "unt": 345,
      "ik": 346,
      "ent": 347,
      "Ġut": 348,
      "Ã¤st": 349,
      "ilj": 350,
      "iv": 351,
      "uvud": 352,
      "ande": 353,
      "um": 354,
      "land": 355,
      "ĠingÃ¥r": 356,
      "Ġfinns": 357,
      "ari": 358,
      "aturen": 359,
      "Ġof": 360,
      "sta": 361,
      "peraturen": 362,
      "edeltem": 363,
      "edeltemperaturen": 364,
      "ĠmÃ¥n": 365,
      "Ġan": 366,
      "Ġhuvud": 367,
      "Ġdet": 368,
      "rev": 369,
      "ĠÃ¥r": 370,
      "ĠmÃ¥naden": 371,
      "Ġlig": 372,
      "rs": 373,
      "ĠslÃ¤": 374,
      "ens": 375,
      "snitt": 376,
      "ord": 377,
      "ue": 378,
      "Ġligger": 379,
      "amilj": 380,
      "Ġmm": 381,
      "le": 382,
      "enomsnitt": 383,
      "Ġkm": 384,
      "ĠnederbÃ": 385,
      "upp": 386,
      "Ġfamilj": 387,
      "nga": 388,
      "Ġhan": 389,
      "im": 390,
      "ell": 391,
      "ktet": 392,
      "Ġfr": 393,
      "Ġfamiljen": 394,
      "ĠV": 395,
      "arter": 396,
      "ia": 397,
      "ul": 398,
      "ven": 399,
      "te": 400,
      "Ġbesk": 401,
      "os": 402,
      "fÃ": 403,
      "ĠJ": 404,
      "Ġtrakten": 405,
      "revs": 406,
      "Ġsam": 407,
      "ĠslÃ¤ktet": 408,
      "Ġhar": 409,
      "omm": 410,
      "stade": 411,
      "Ġreg": 412,
      "Ġbeskrevs": 413,
      "atal": 414,
      "Ġland": 415,
      "ĠdÃ¥": 416,
      "ĠO": 417,
      "Ġunderarter": 418,
      "ife": 419,
      "Ã¤ll": 420,
      "atalog": 421,
      "ĠLife": 422,
      "ĠCatalog": 423,
      "ĠCatalogue": 424,
      "ĠInga": 425,
      "Ġlistade": 426,
      "ĠÃħ": 427,
      "ist": 428,
      "ometer": 429,
      "Ġsy": 430,
      "ilometer": 431,
      "uari": 432,
      "ef": 433,
      "op": 434,
      "Ġkall": 435,
      "arna": 436,
      "rat": 437,
      "ĠfrÃ¥n": 438,
      "isk": 439,
      "het": 440,
      "ades": 441,
      "Ġrunt": 442,
      "ta": 443,
      "rÃ¥": 444,
      "Ġvid": 445,
      "da": 446,
      "Ġupp": 447,
      "ust": 448,
      "la": 449,
      "Ġkv": 450,
      "Ġmeter": 451,
      "ic": 452,
      "Ġc": 453,
      "Ġdelen": 454,
      "sen": 455,
      "ĠU": 456,
      "maste": 457,
      "sp": 458,
      "ĠnÃ¤r": 459,
      "yg": 460,
      "br": 461,
      "Ġsp": 462,
      "Ã¤x": 463,
      "mat": 464,
      "Ġpro": 465,
      "ĠÃ¤": 466,
      "ug": 467,
      "orra": 468,
      "ock": 469,
      "avet": 470,
      "ster": 471,
      "Ġlandet": 472,
      "ka": 473,
      "ĠSt": 474,
      "staden": 475,
      "ort": 476,
      "des": 477,
      "od": 478,
      "ans": 479,
      "Ġinv": 480,
      "Ġper": 481,
      "Ġhavet": 482,
      "fter": 483,
      "iska": 484,
      "und": 485,
      "olk": 486,
      "Ã¥ng": 487,
      "ĠW": 488,
      "Ġhuvudstaden": 489,
      "ĠhÃ": 490,
      "tal": 491,
      "Ã¥g": 492,
      "Ġtv": 493,
      "ark": 494,
      "ĠDet": 495,
      "ick": 496,
      "ĠinvÃ¥n": 497,
      "rsm": 498,
      "ĠÃħrsm": 499,
      "Ġvarmaste": 500,
      "ĠÃħrsmedeltemperaturen": 501,
      "Ġkallaste": 502,
      "Ġmedeltemperaturen": 503,
      "ats": 504,
      "Ġregn": 505,
      "ĠinvÃ¥nare": 506,
      "Ã¤l": 507,
      "ller": 508,
      "ation": 509,
      "jÃ": 510,
      "Ġmen": 511,
      "ram": 512,
      "Ġkan": 513,
      "ov": 514,
      "Ġfl": 515,
      "limat": 516,
      "Ġjan": 517,
      "ĠdÃ¤r": 518,
      "Ġjanuari": 519,
      "eg": 520,
      "adrat": 521,
      "Ġkvadrat": 522,
      "Ġkomm": 523,
      "ĠÃ¥": 524,
      "igaste": 525,
      "uli": 526,
      "imeter": 527,
      "kilometer": 528,
      "Ġsig": 529,
      "Ġkvadratkilometer": 530,
      "Ã¤g": 531,
      "Ġsin": 532,
      "ien": 533,
      "ne": 534,
      "Ġgenomsnitt": 535,
      "Ġmill": 536,
      "Ġtorra": 537,
      "Ġmillimeter": 538,
      "snederbÃ": 539,
      "ĠGenomsnitt": 540,
      "ĠÃ¥rsnederbÃ": 541,
      "Ġtorraste": 542,
      "ĠGenomsnittlig": 543,
      "Ġregnigaste": 544,
      "ĠtvÃ¥": 545,
      "ac": 546,
      "ling": 547,
      "ĠHan": 548,
      "Ġnord": 549,
      "Ã©": 550,
      "ap": 551,
      "ann": 552,
      "âĢ": 553,
      "dra": 554,
      "ek": 555,
      "Ã¤tt": 556,
      "yr": 557,
      "den": 558,
      "ost": 559,
      "ep": 560,
      "ok": 561,
      "rik": 562,
      "ant": 563,
      "Ġjuli": 564,
      "vÃ¤st": 565,
      "Ġpl": 566,
      "erna": 567,
      "lev": 568,
      "Ġsyd": 569,
      "rÃ": 570,
      "ub": 571,
      "ma": 572,
      "vin": 573,
      "ung": 574,
      "Ã¤nd": 575,
      "rsta": 576,
      "Ġefter": 577,
      "se": 578,
      "rt": 579,
      "efolk": 580,
      "ab": 581,
      "Ã¤m": 582,
      "Ġeller": 583,
      "giv": 584,
      "dd": 585,
      "ember": 586,
      "sl": 587,
      "era": 588,
      "sak": 589,
      "som": 590,
      "amn": 591,
      "ĠstÃ": 592,
      "sm": 593,
      "befolk": 594,
      "Ġblev": 595,
      "son": 596,
      "ir": 597,
      "org": 598,
      "Ġkon": 599,
      "heten": 600,
      "ygg": 601,
      "uk": 602,
      "talet": 603,
      "ull": 604,
      "Ġhuvudsak": 605,
      "ran": 606,
      "ala": 607,
      "ĠrÃ¥": 608,
      "ĠÃ¤ven": 609,
      "ningen": 610,
      "Ġkommun": 611,
      "yck": 612,
      "ind": 613,
      "rig": 614,
      "jÃ¤r": 615,
      "ĠTrakten": 616,
      "Ġtid": 617,
      "Ġinte": 618,
      "ae": 619,
      "ugust": 620,
      "Ġhade": 621,
      "ĠsÃ": 622,
      "ĠvÃ¤x": 623,
      "Ġgr": 624,
      "ott": 625,
      "skap": 626,
      "opp": 627,
      "lj": 628,
      "ligt": 629,
      "Ã¤ng": 630,
      "ĠvÃ¤st": 631,
      "ser": 632,
      "det": 633,
      "ars": 634,
      "ft": 635,
      "Ġmot": 636,
      "Ġand": 637,
      "ier": 638,
      "ionen": 639,
      "ugusti": 640,
      "rst": 641,
      "Ġaugusti": 642,
      "ĠCh": 643,
      "Ġar": 644,
      "ĠrÃ¥der": 645,
      "Ġhon": 646,
      "edan": 647,
      "anska": 648,
      "liga": 649,
      "sam": 650,
      "Ġprovin": 651,
      "bet": 652,
      "âĢĵ": 653,
      "lar": 654,
      "ningarna": 655,
      "rÃ¤ng": 656,
      "ld": 657,
      "sart": 658,
      "Ġber": 659,
      "ĠAn": 660,
      "ĠsÃ¥": 661,
      "atten": 662,
      "mer": 663,
      "stra": 664,
      "Ġall": 665,
      "Ġprovinsen": 666,
      "ĠÃ¤n": 667,
      "Ġbland": 668,
      "hÃ": 669,
      "Ġ3": 670,
      "eck": 671,
      "ĠDe": 672,
      "Ġspel": 673,
      "iss": 674,
      "ob": 675,
      "ĠIn": 676,
      "var": 677,
      "ĠnÃ¤rheten": 678,
      "Ġman": 679,
      "he": 680,
      "gsta": 681,
      "ring": 682,
      "ren": 683,
      "oc": 684,
      "ekt": 685,
      "ligen": 686,
      "oli": 687,
      "orr": 688,
      "man": 689,
      "yn": 690,
      "Ġfram": 691,
      "red": 692,
      "Ġpun": 693,
      "aj": 694,
      "ĠdÃ": 695,
      "Ġandra": 696,
      "errÃ¤ng": 697,
      "olm": 698,
      "Ã¤t": 699,
      "Ġkilometer": 700,
      "ib": 701,
      "Ġfe": 702,
      "errÃ¤ngen": 703,
      "Ġvil": 704,
      "amp": 705,
      "ĠmÃ¥": 706,
      "Ġsamt": 707,
      "Ġsven": 708,
      "givningarna": 709,
      "sÃ¥": 710,
      "ets": 711,
      "Ġfick": 712,
      "gen": 713,
      "Ġvatten": 714,
      "ild": 715,
      "est": 716,
      "ĠbÃ": 717,
      "ff": 718,
      "orm": 719,
      "Ġgenom": 720,
      "ĠRunt": 721,
      "ningar": 722,
      "bruari": 723,
      "ake": 724,
      "Ġpunkten": 725,
      "Ġfebruari": 726,
      "aren": 727,
      "ang": 728,
      "arl": 729,
      "oh": 730,
      "verk": 731,
      "iskt": 732,
      "nat": 733,
      "ron": 734,
      "rÃ¥det": 735,
      "vÃ¤x": 736,
      "rit": 737,
      "ytt": 738,
      "verig": 739,
      "ali": 740,
      "ex": 741,
      "befolkat": 742,
      "holm": 743,
      "ast": 744,
      "ten": 745,
      "oll": 746,
      "uc": 747,
      "ĠSverig": 748,
      "Ġbest": 749,
      "ard": 750,
      "ellan": 751,
      "Ġkom": 752,
      "uni": 753,
      "ry": 754,
      "ili": 755,
      "ina": 756,
      "Ġdec": 757,
      "rj": 758,
      "Ġex": 759,
      "ara": 760,
      "ĠLake": 761,
      "Ġock": 762,
      "ip": 763,
      "ĠsjÃ": 764,
      "skog": 765,
      "ĠUn": 766,
      "drag": 767,
      "Ġnamn": 768,
      "fl": 769,
      "berg": 770,
      "Ġstor": 771,
      "Ġdecember": 772,
      "rin": 773,
      "ĠÃĸ": 774,
      "hÃ¤ll": 775,
      "Ġcent": 776,
      "aw": 777,
      "ĠvÃ¤ster": 778,
      "Ġver": 779,
      "ĠocksÃ¥": 780,
      "Ġjuni": 781,
      "Ġsitt": 782,
      "ec": 783,
      "stÃ¤ll": 784,
      "alt": 785,
      "ĠTerrÃ¤ngen": 786,
      "yt": 787,
      "ĠEn": 788,
      "rre": 789,
      "yd": 790,
      "ĠÃ¥t": 791,
      "inn": 792,
      "ie": 793,
      "ket": 794,
      "ober": 795,
      "io": 796,
      "rikt": 797,
      "ĠFÃ": 798,
      "Ġsj": 799,
      "etta": 800,
      "Ġanv": 801,
      "yrk": 802,
      "sb": 803,
      "Ġmellan": 804,
      "Ġgl": 805,
      "Ġdess": 806,
      "Ġnorr": 807,
      "sson": 808,
      "ken": 809,
      "klimat": 810,
      "ĠNÃ¤r": 811,
      "ou": 812,
      "ningsom": 813,
      "sh": 814,
      "ĠsamhÃ¤ll": 815,
      "erade": 816,
      "ĠAl": 817,
      "Ġsep": 818,
      "riv": 819,
      "Ġsv": 820,
      "ĠnÃ¤ra": 821,
      "ljande": 822,
      "ulle": 823,
      "igt": 824,
      "Ġsedan": 825,
      "Ġny": 826,
      "ĠnordvÃ¤st": 827,
      "ph": 828,
      "eb": 829,
      "Ġ4": 830,
      "raf": 831,
      "nad": 832,
      "ukt": 833,
      "Ġcentra": 834,
      "ĠnÃ¥g": 835,
      "ore": 836,
      "indre": 837,
      "ym": 838,
      "lag": 839,
      "lad": 840,
      "Ġplats": 841,
      "pel": 842,
      "ĠSverige": 843,
      "Ġberg": 844,
      "Ġmindre": 845,
      "ĠvÃ¤r": 846,
      "ret": 847,
      "ors": 848,
      "ĠArt": 849,
      "akt": 850,
      "tember": 851,
      "onen": 852,
      "Ġvattendrag": 853,
      "ella": 854,
      "ockholm": 855,
      "Ġseptember": 856,
      "rist": 857,
      "ass": 858,
      "ycket": 859,
      "ilm": 860,
      "ern": 861,
      "Ġannat": 862,
      "vis": 863,
      "Ġokt": 864,
      "ce": 865,
      "ay": 866,
      "Ġmars": 867,
      "rb": 868,
      "Ġmaj": 869,
      "Ġnov": 870,
      "mar": 871,
      "Ġoktober": 872,
      "spel": 873,
      "ĠStockholm": 874,
      "ĠHon": 875,
      "Ġsen": 876,
      "uper": 877,
      "fatt": 878,
      "rop": 879,
      "ĠvÃ¤xer": 880,
      "ana": 881,
      "Ġbygg": 882,
      "fta": 883,
      "ĠsydvÃ¤st": 884,
      "Ġ5": 885,
      "iet": 886,
      "Ġbli": 887,
      "up": 888,
      "Ġomgivningarna": 889,
      "istor": 890,
      "vers": 891,
      "Ġmycket": 892,
      "rÃ¥de": 893,
      "ers": 894,
      "jor": 895,
      "Ġgrund": 896,
      "ts": 897,
      "Ġha": 898,
      "je": 899,
      "Ġcentrala": 900,
      "Ġnovember": 901,
      "iga": 902,
      "tart": 903,
      "Ġarbet": 904,
      "Ã¤v": 905,
      "Ġled": 906,
      "orn": 907,
      "ĠUnder": 908,
      "pl": 909,
      "ah": 910,
      "rad": 911,
      "ansk": 912,
      "Ġvilket": 913,
      "ĠSk": 914,
      "ement": 915,
      "Ġbr": 916,
      "Ġhem": 917,
      "Ġhans": 918,
      "ada": 919,
      "ĠbestÃ¥r": 920,
      "idae": 921,
      "ult": 922,
      "ow": 923,
      "ata": 924,
      "enn": 925,
      "Ã¥t": 926,
      "Ġslut": 927,
      "ĠOm": 928,
      "Ġap": 929,
      "ev": 930,
      "Ġsvensk": 931,
      "au": 932,
      "Ġverk": 933,
      "min": 934,
      "ont": 935,
      "Ġsyfta": 936,
      "ack": 937,
      "Ġinom": 938,
      "Ã¤k": 939,
      "ĠÃ¥ter": 940,
      "Ġal": 941,
      "rk": 942,
      "Ġbet": 943,
      "ds": 944,
      "ingen": 945,
      "ĠY": 946,
      "Ã¥ll": 947,
      "ril": 948,
      "awa": 949,
      "ikt": 950,
      "Ġskulle": 951,
      "jur": 952,
      "ong": 953,
      "nan": 954,
      "lika": 955,
      "Ġur": 956,
      "Ġrikt": 957,
      "ĠfjÃ¤r": 958,
      "Ġhel": 959,
      "ras": 960,
      "dag": 961,
      "ys": 962,
      "ner": 963,
      "ĠEfter": 964,
      "ende": 965,
      "mans": 966,
      "gr": 967,
      "Ġty": 968,
      "ĠJoh": 969,
      "Ġganska": 970,
      "Ã¤ck": 971,
      "rek": 972,
      "Ġregionen": 973,
      "Ã¥l": 974,
      "stat": 975,
      "ĠKan": 976,
      "Ġkl": 977,
      "igare": 978,
      "ĠmÃ": 979,
      "kte": 980,
      "Ġkuper": 981,
      "Ġbar": 982,
      "ich": 983,
      "Ġkuperad": 984,
      "ĠlÃ¤n": 985,
      "Ġapril": 986,
      "Ġgles": 987,
      "res": 988,
      "oph": 989,
      "ĠÃħr": 990,
      "Ġmus": 991,
      "yl": 992,
      "aget": 993,
      "Äģ": 994,
      "Ġflera": 995,
      "lÃ": 996,
      "Ġglesbefolkat": 997,
      "Ġ6": 998,
      "Ġro": 999,
      "ount": 1000,
      "nas": 1001,
      "ĠtÃ¤t": 1002,
      "rg": 1003,
      "Ġnordost": 1004,
      "Ġkun": 1005,
      "lem": 1006,
      "ĠrÃ": 1007,
      "ĠZ": 1008,
      "hus": 1009,
      "Ġolika": 1010,
      "oppen": 1011,
      "Ġkonst": 1012,
      "ubb": 1013,
      "alb": 1014,
      "Ġart": 1015,
      "ian": 1016,
      "ÃŃ": 1017,
      "Ġsenare": 1018,
      "ĠsamhÃ¤lle": 1019,
      "els": 1020,
      "ĠOtt": 1021,
      "Ġnog": 1022,
      "pro": 1023,
      "Ġel": 1024,
      "Ġinne": 1025,
      "Ġutan": 1026,
      "ift": 1027,
      "tid": 1028,
      "ris": 1029,
      "Ġsina": 1030,
      "olog": 1031,
      "nar": 1032,
      "Ġtre": 1033,
      "befolkad": 1034,
      "bruk": 1035,
      "ĠFran": 1036,
      "Ġ0": 1037,
      "Ġdock": 1038,
      "eras": 1039,
      "Ġjord": 1040,
      "itet": 1041,
      "Ġord": 1042,
      "amling": 1043,
      "eri": 1044,
      "ving": 1045,
      "veck": 1046,
      "ĠNÃ¤rmaste": 1047,
      "ons": 1048,
      "smark": 1049,
      "Ġobefolkad": 1050,
      "nings": 1051,
      "Ġdetta": 1052,
      "ew": 1053,
      "ĠlÃ¥ng": 1054,
      "Ġsm": 1055,
      "ora": 1056,
      "Ġplatt": 1057,
      "Ġhuvudsakligen": 1058,
      "Ã¥de": 1059,
      "Ã¥rd": 1060,
      "Ġsamma": 1061,
      "rid": 1062,
      "ograf": 1063,
      "jorde": 1064,
      "ola": 1065,
      "borg": 1066,
      "Ġklimat": 1067,
      "rÃ¤tt": 1068,
      "ĠfjÃ¤ril": 1069,
      "Ġriktning": 1070,
      "ĠKanada": 1071,
      "ach": 1072,
      "rsamling": 1073,
      "Ġvara": 1074,
      "alen": 1075,
      "Ġrik": 1076,
      "ĠToppen": 1077,
      "ine": 1078,
      "ĠgÃ¥ng": 1079,
      "ĠsydÃ": 1080,
      "ĠSp": 1081,
      "alm": 1082,
      "gÃ¥ng": 1083,
      "Ġmin": 1084,
      "olit": 1085,
      "Ã¤lv": 1086,
      "zonen": 1087,
      "agg": 1088,
      "sten": 1089,
      "rÃ¤d": 1090,
      "rott": 1091,
      "ĠomrÃ¥det": 1092,
      "ĠfÃ¥": 1093,
      "Ġplatser": 1094,
      "ĠlÃ¤ng": 1095,
      "Ġstad": 1096,
      "Ġtog": 1097,
      "led": 1098,
      "rel": 1099,
      "ey": 1100,
      "of": 1101,
      "ĠlÃ": 1102,
      "kon": 1103,
      "oreala": 1104,
      "Ġklimatzonen": 1105,
      "Ġsydost": 1106,
      "eli": 1107,
      "Ã¤mn": 1108,
      "ium": 1109,
      "rinningsom": 1110,
      "ĠQ": 1111,
      "ĠkÃ": 1112,
      "Ġkyrk": 1113,
      "Ġ7": 1114,
      "sv": 1115,
      "Ġliv": 1116,
      "don": 1117,
      "erat": 1118,
      "Ã¤gg": 1119,
      "our": 1120,
      "ĠSch": 1121,
      "ĠsÃ¤": 1122,
      "kl": 1123,
      "Ġtidigare": 1124,
      "ĠOttawa": 1125,
      "vÃ¤xter": 1126,
      "empel": 1127,
      "sammans": 1128,
      "Ġbes": 1129,
      "ĠGÃ": 1130,
      "gÃ": 1131,
      "ire": 1132,
      "ĠCre": 1133,
      "ĠBer": 1134,
      "bred": 1135,
      "sklimat": 1136,
      "kring": 1137,
      "andet": 1138,
      "Ġdelstat": 1139,
      "ĠfjÃ¤rilsart": 1140,
      "ĠLe": 1141,
      "rÃ¤ck": 1142,
      "rakt": 1143,
      "ĠtÃ¤tbefolkat": 1144,
      "Ġmat": 1145,
      "Ġsvenska": 1146,
      "th": 1147,
      "ĠanvÃ¤nd": 1148,
      "Ġ8": 1149,
      "ĠMar": 1150,
      "ementet": 1151,
      "Ġvis": 1152,
      "Ġbild": 1153,
      "qu": 1154,
      "rar": 1155,
      "ress": 1156,
      "lien": 1157,
      "Ã¤nn": 1158,
      "Ġbas": 1159,
      "yp": 1160,
      "Ġnorra": 1161,
      "stad": 1162,
      "Ġint": 1163,
      "ĠsjÃ¤lv": 1164,
      "skland": 1165,
      "Ġlag": 1166,
      "Ġofta": 1167,
      "Ġnu": 1168,
      "ropiskt": 1169,
      "hÃ¥ll": 1170,
      "rde": 1171,
      "eart": 1172,
      "ĠFin": 1173,
      "erades": 1174,
      "ĠgÃ": 1175,
      "Ġbl": 1176,
      "Ġperson": 1177,
      "vÃ¤xtart": 1178,
      "rum": 1179,
      "ei": 1180,
      "Ġdelstaten": 1181,
      "ĠhÃ¤r": 1182,
      "Ġomkring": 1183,
      "avann": 1184,
      "ensis": 1185,
      "ĠCreek": 1186,
      "sa": 1187,
      "yll": 1188,
      "ess": 1189,
      "ĠPÃ¥": 1190,
      "yra": 1191,
      "part": 1192,
      "merik": 1193,
      "utt": 1194,
      "ĠtvÃ¥ving": 1195,
      "orna": 1196,
      "oder": 1197,
      "ĠanvÃ¤n": 1198,
      "ĠmÃ¥nga": 1199,
      "Ġenligt": 1200,
      "by": 1201,
      "Ġmer": 1202,
      "ica": 1203,
      "âĢĿ": 1204,
      "heter": 1205,
      "rag": 1206,
      "erar": 1207,
      "rande": 1208,
      "eln": 1209,
      "med": 1210,
      "urop": 1211,
      "erad": 1212,
      "ton": 1213,
      "lin": 1214,
      "Ġfort": 1215,
      "ha": 1216,
      "Ġvan": 1217,
      "Ġdenna": 1218,
      "rÃ¥n": 1219,
      "eng": 1220,
      "vÃ¤r": 1221,
      "ĠGu": 1222,
      "ĠVid": 1223,
      "ct": 1224,
      "Ġdag": 1225,
      "ĠtvÃ¥vingeart": 1226,
      "rjade": 1227,
      "Ġgjorde": 1228,
      "ĠmÃ¥l": 1229,
      "dom": 1230,
      "duc": 1231,
      "Ġmusik": 1232,
      "raft": 1233,
      "Ġung": 1234,
      "Ġkommunen": 1235,
      "ius": 1236,
      "Ġjordbruk": 1237,
      "Ġfilm": 1238,
      "ivers": 1239,
      "ĠOmgivningarna": 1240,
      "Ġval": 1241,
      "bb": 1242,
      "rn": 1243,
      "ĠstÃ¤": 1244,
      "ja": 1245,
      "ĠgÃ¤ll": 1246,
      "stem": 1247,
      "tern": 1248,
      "ĠtillhÃ": 1249,
      "Ġalla": 1250,
      "Ġstora": 1251,
      "Ġtillsammans": 1252,
      "Ġans": 1253,
      "oss": 1254,
      "ĠvÃ¤rld": 1255,
      "ings": 1256,
      "lighet": 1257,
      "Ġexempel": 1258,
      "rav": 1259,
      "Ġamerik": 1260,
      "ubli": 1261,
      "skapet": 1262,
      "Ġ9": 1263,
      "SA": 1264,
      "Ã¤gen": 1265,
      "ĠUt": 1266,
      "bild": 1267,
      "Ġform": 1268,
      "Ġenda": 1269,
      "rÃ¤m": 1270,
      "Ġnatur": 1271,
      "minist": 1272,
      "ĠSÃ": 1273,
      "rl": 1274,
      "ĠTh": 1275,
      "Ã³": 1276,
      "ĠÃ¤g": 1277,
      "amm": 1278,
      "osa": 1279,
      "ommun": 1280,
      "ĠLa": 1281,
      "ĠEtt": 1282,
      "rÃ¥k": 1283,
      "ĠsÃ¤son": 1284,
      "ĠgrÃ¤": 1285,
      "ĠvÃ¤stra": 1286,
      "lass": 1287,
      "ida": 1288,
      "och": 1289,
      "Ġrep": 1290,
      "efter": 1291,
      "Ġutbred": 1292,
      "ioner": 1293,
      "lands": 1294,
      "strÃ": 1295,
      "Ġbef": 1296,
      "nen": 1297,
      "ĠSan": 1298,
      "Ġfot": 1299,
      "ater": 1300,
      "Ġer": 1301,
      "anis": 1302,
      "jÃ¤n": 1303,
      "arri": 1304,
      "alv": 1305,
      "Ġtro": 1306,
      "ain": 1307,
      "pt": 1308,
      "Ġhand": 1309,
      "ula": 1310,
      "Ġad": 1311,
      "hand": 1312,
      "rdes": 1313,
      "ru": 1314,
      "end": 1315,
      "rike": 1316,
      "bygg": 1317,
      "ĠArten": 1318,
      "ĠNew": 1319,
      "mark": 1320,
      "Ġpre": 1321,
      "ĠVÃ¤st": 1322,
      "ĠPro": 1323,
      "bo": 1324,
      "bar": 1325,
      "ĠSh": 1326,
      "ationen": 1327,
      "Ġtr": 1328,
      "Ġstud": 1329,
      "sf": 1330,
      "Ġser": 1331,
      "iker": 1332,
      "Ã¤rk": 1333,
      "Ġpar": 1334,
      "ea": 1335,
      "ennes": 1336,
      "rfatt": 1337,
      "arbet": 1338,
      "ank": 1339,
      "Ã©n": 1340,
      "sekt": 1341,
      "Ġdem": 1342,
      "ingar": 1343,
      "rm": 1344,
      "ĠUSA": 1345,
      "uder": 1346,
      "djur": 1347,
      "Ġfolk": 1348,
      "ĠÃĦ": 1349,
      "ĠLac": 1350,
      "ĠPar": 1351,
      "lat": 1352,
      "kom": 1353,
      "Ġnya": 1354,
      "tog": 1355,
      "ĠfrÃ¤m": 1356,
      "gram": 1357,
      "rand": 1358,
      "Ġutveck": 1359,
      "Ġdessa": 1360,
      "orsk": 1361,
      "ĠCol": 1362,
      "slag": 1363,
      "ĠkÃ¤n": 1364,
      "arta": 1365,
      "derna": 1366,
      "Ġvill": 1367,
      "Ġsock": 1368,
      "kÃ": 1369,
      "ĠGe": 1370,
      "unn": 1371,
      "Ġhemib": 1372,
      "Ã¤rn": 1373,
      "Ġhemiboreala": 1374,
      "ĠMan": 1375,
      "cent": 1376,
      "rom": 1377,
      "Ġort": 1378,
      "Ġutbredningsom": 1379,
      "ura": 1380,
      "Ġch": 1381,
      "ĠEl": 1382,
      "Ġhistor": 1383,
      "uss": 1384,
      "rjan": 1385,
      "Ġvarit": 1386,
      "ace": 1387,
      "ĠBo": 1388,
      "iva": 1389,
      "Ġgick": 1390,
      "az": 1391,
      "iken": 1392,
      "Ġpolit": 1393,
      "Ġbarn": 1394,
      "Ġflyg": 1395,
      "iod": 1396,
      "Ġjordbruksmark": 1397,
      "olan": 1398,
      "ert": 1399,
      "Ġhonom": 1400,
      "ĠTropiskt": 1401,
      "lade": 1402,
      "Ġkung": 1403,
      "riget": 1404,
      "urg": 1405,
      "Ġspelade": 1406,
      "Ġkunde": 1407,
      "Ġinsekt": 1408,
      "rich": 1409,
      "ena": 1410,
      "rekomm": 1411,
      "Ġlik": 1412,
      "Ġallt": 1413,
      "utom": 1414,
      "Ġstaden": 1415,
      "anns": 1416,
      "Ġvann": 1417,
      "ĠutbredningsomrÃ¥de": 1418,
      "lan": 1419,
      "Ch": 1420,
      "ĠCarl": 1421,
      "reg": 1422,
      "konom": 1423,
      "ĠFinland": 1424,
      "boll": 1425,
      "eten": 1426,
      "Ġinnan": 1427,
      "ĠAv": 1428,
      "ĠArtens": 1429,
      "rung": 1430,
      "ografi": 1431,
      "ax": 1432,
      "ĠHans": 1433,
      "aria": 1434,
      "Ġind": 1435,
      "Ġflytt": 1436,
      "Ġgen": 1437,
      "jÃ¤l": 1438,
      "Ġfyra": 1439,
      "Ġhos": 1440,
      "va": 1441,
      "ya": 1442,
      "fors": 1443,
      "ator": 1444,
      "Ġgrupp": 1445,
      "form": 1446,
      "Ġmest": 1447,
      "Ġkont": 1448,
      "bl": 1449,
      "ĠFrank": 1450,
      "Ġalb": 1451,
      "Ġdist": 1452,
      "ĠKarl": 1453,
      "yc": 1454,
      "Ġfem": 1455,
      "terade": 1456,
      "arande": 1457,
      "han": 1458,
      "ric": 1459,
      "Ġcir": 1460,
      "ii": 1461,
      "ial": 1462,
      "ĠfÃ¤r": 1463,
      "ĠnÃ¥gra": 1464,
      "ĠFl": 1465,
      "ker": 1466,
      "arriÃ¤r": 1467,
      "Ġekonom": 1468,
      "ĠSven": 1469,
      "satt": 1470,
      "Ġkat": 1471,
      "Ġblandskog": 1472,
      "ivis": 1473,
      "Ġnamnet": 1474,
      "lla": 1475,
      "ustra": 1476,
      "ellt": 1477,
      "Ġeg": 1478,
      "ĠUpp": 1479,
      "Ġbel": 1480,
      "Ġte": 1481,
      "ald": 1482,
      "ĠstrÃ¤ck": 1483,
      "men": 1484,
      "Ã¤vling": 1485,
      "elsing": 1486,
      "ĠNord": 1487,
      "rbund": 1488,
      "teborg": 1489,
      "ppet": 1490,
      "met": 1491,
      "ĠBar": 1492,
      "Ġfanns": 1493,
      "ista": 1494,
      "ĠAd": 1495,
      "ĠKlimat": 1496,
      "Ġskalb": 1497,
      "Ã¤ns": 1498,
      "else": 1499,
      "Ġskalbagg": 1500,
      "band": 1501,
      "ity": 1502,
      "St": 1503,
      "An": 1504,
      "Ġverksam": 1505,
      "Ġmark": 1506,
      "Ġmedlem": 1507,
      "ĠHelsing": 1508,
      "ika": 1509,
      "ugor": 1510,
      "Ġson": 1511,
      "Ġhela": 1512,
      "orb": 1513,
      "Ġmilj": 1514,
      "ĠvÃ¤xt": 1515,
      "mi": 1516,
      "Ġvin": 1517,
      "ĠTy": 1518,
      "vrig": 1519,
      "sprung": 1520,
      "ritt": 1521,
      "lac": 1522,
      "Ġomgiv": 1523,
      "sfÃ": 1524,
      "ĠlÃ¥": 1525,
      "Ġgav": 1526,
      "ĠstÃ¤ll": 1527,
      "ĠHer": 1528,
      "van": 1529,
      "net": 1530,
      "las": 1531,
      "ide": 1532,
      "atus": 1533,
      "ĠgÃ¤llande": 1534,
      "cher": 1535,
      "ĠDan": 1536,
      "ĠvÃ¤l": 1537,
      "Ġska": 1538,
      "Ġakt": 1539,
      "stÃ¥n": 1540,
      "ĠDetta": 1541,
      "Ġby": 1542,
      "ile": 1543,
      "Ġvon": 1544,
      "ĠBe": 1545,
      "ĠSam": 1546,
      "rÃ¥den": 1547,
      "Ġursprung": 1548,
      "lut": 1549,
      "ler": 1550,
      "ĠgÃ¥r": 1551,
      "Ġkommer": 1552,
      "naden": 1553,
      "ĠbÃ¥de": 1554,
      "Ġblir": 1555,
      "ej": 1556,
      "oma": 1557,
      "Ã¤s": 1558,
      "ĠlÃ¤r": 1559,
      "ops": 1560,
      "ĠSavann": 1561,
      "ĠSavannklimat": 1562,
      "Ġoff": 1563,
      "flugor": 1564,
      "yrka": 1565,
      "Ġviss": 1566,
      "ationer": 1567,
      "ition": 1568,
      "Ã¥ende": 1569,
      "ĠPer": 1570,
      "blad": 1571,
      "Ġegen": 1572,
      "partementet": 1573,
      "iam": 1574,
      "aka": 1575,
      "ĠIs": 1576,
      "egor": 1577,
      "her": 1578,
      "dukt": 1579,
      "ministrat": 1580,
      "omb": 1581,
      "ĠAre": 1582,
      "Ġriks": 1583,
      "yk": 1584,
      "Ã¼": 1585,
      "eller": 1586,
      "Ġpart": 1587,
      "vÃ¤g": 1588,
      "rsÃ": 1589,
      "ĠEurop": 1590,
      "Ġbara": 1591,
      "hi": 1592,
      "Ġeng": 1593,
      "ĠBras": 1594,
      "tet": 1595,
      "ĠJak": 1596,
      "Ġunivers": 1597,
      "ĠÃ¥rs": 1598,
      "rekommer": 1599,
      "Ġdom": 1600,
      "Ġcirka": 1601,
      "Ġskog": 1602,
      "ĠTill": 1603,
      "Ġare": 1604,
      "ĠslÃ¤kte": 1605,
      "rinningsomrÃ¥det": 1606,
      "ĠÃĸster": 1607,
      "Ġomfatt": 1608,
      "ĠEng": 1609,
      "co": 1610,
      "Ġw": 1611,
      "ĠtrÃ¤": 1612,
      "Ġant": 1613,
      "rukt": 1614,
      "ĠrÃ¤tt": 1615,
      "ĠDÃ¤r": 1616,
      "ydlig": 1617,
      "ĠslÃ¤pp": 1618,
      "Ġuppg": 1619,
      "ĠAr": 1620,
      "ternation": 1621,
      "oner": 1622,
      "Ġorg": 1623,
      "ĠanvÃ¤nds": 1624,
      "Ġtem": 1625,
      "ork": 1626,
      "sÃ¤tt": 1627,
      "Ġra": 1628,
      "Ġy": 1629,
      "orge": 1630,
      "Ġskap": 1631,
      "Ġlj": 1632,
      "Ġhus": 1633,
      "me": 1634,
      "Ġhennes": 1635,
      "idan": 1636,
      "otter": 1637,
      "ĠÃ¤ld": 1638,
      "old": 1639,
      "Ġskalbaggsart": 1640,
      "ilt": 1641,
      "ĠkÃ¤nd": 1642,
      "serv": 1643,
      "ĠThe": 1644,
      "Ġsvamp": 1645,
      "ĠDess": 1646,
      "Ġsn": 1647,
      "Ġarten": 1648,
      "aceae": 1649,
      "Ġuppt": 1650,
      "vÃ¤stlig": 1651,
      "olf": 1652,
      "ĠnÃ¥got": 1653,
      "agn": 1654,
      "ĠlÃ¥g": 1655,
      "ode": 1656,
      "orp": 1657,
      "Ġrad": 1658,
      "Ġbu": 1659,
      "ckt": 1660,
      "ga": 1661,
      "Ġinsektsart": 1662,
      "Ġplan": 1663,
      "ĠQu": 1664,
      "Ġinga": 1665,
      "Ġbeg": 1666,
      "erro": 1667,
      "Ġkvinn": 1668,
      "ond": 1669,
      "Ġfri": 1670,
      "talien": 1671,
      "ĠRe": 1672,
      "nade": 1673,
      "ander": 1674,
      "irekt": 1675,
      "ĠMedel": 1676,
      "Ġprof": 1677,
      "for": 1678,
      "Ġbok": 1679,
      "ĠArean": 1680,
      "use": 1681,
      "ge": 1682,
      "Ġsocken": 1683,
      "atan": 1684,
      "uld": 1685,
      "its": 1686,
      "ĠAustra": 1687,
      "Ã¤nde": 1688,
      "ila": 1689,
      "kar": 1690,
      "ĠInd": 1691,
      "lex": 1692,
      "ering": 1693,
      "Ã¤ra": 1694,
      "ĠFrankrike": 1695,
      "ĠKlimatet": 1696,
      "Ġdepartementet": 1697,
      "iÃ": 1698,
      "hav": 1699,
      "indel": 1700,
      "ham": 1701,
      "Ġpo": 1702,
      "Ġperiod": 1703,
      "ister": 1704,
      "esien": 1705,
      "ox": 1706,
      "iz": 1707,
      "Ġstuder": 1708,
      "tter": 1709,
      "ĠsÃ¥ng": 1710,
      "Ġkomp": 1711,
      "ĠstrÃ¤cker": 1712,
      "unkt": 1713,
      "app": 1714,
      "illa": 1715,
      "ĠHistor": 1716,
      "terna": 1717,
      "iel": 1718,
      "ĠDel": 1719,
      "Ġantalet": 1720,
      "Ġsamman": 1721,
      "Ġfil": 1722,
      "ĠfÃ¥r": 1723,
      "ivt": 1724,
      "ĠdÃ¤refter": 1725,
      "lÃ¤nd": 1726,
      "Ġvikt": 1727,
      "ĠEd": 1728,
      "af": 1729,
      "als": 1730,
      "out": 1731,
      "Ġendast": 1732,
      "ĠBred": 1733,
      "Ġned": 1734,
      "Ġmedan": 1735,
      "Ã¤sta": 1736,
      "mÃ¤n": 1737,
      "ĠsÃ¤tt": 1738,
      "vit": 1739,
      "ĠâĢĵ": 1740,
      "ive": 1741,
      "Ġalbum": 1742,
      "ĠsmÃ¥": 1743,
      "Ġomgivande": 1744,
      "ca": 1745,
      "ins": 1746,
      "ever": 1747,
      "ĠBro": 1748,
      "elm": 1749,
      "Ġderas": 1750,
      "lia": 1751,
      "Ġfotboll": 1752,
      "ighet": 1753,
      "ultur": 1754,
      "Ġres": 1755,
      "sydlig": 1756,
      "ĠIndon": 1757,
      "ish": 1758,
      "klar": 1759,
      "nt": 1760,
      "Ġantal": 1761,
      "ĠinfÃ": 1762,
      "ĠHelsingfors": 1763,
      "Ġamerikansk": 1764,
      "Ġbasen": 1765,
      "ux": 1766,
      "Ġkort": 1767,
      "Ġbak": 1768,
      "Ã¤rsk": 1769,
      "ĠMed": 1770,
      "ĠIndonesien": 1771,
      "ho": 1772,
      "ekn": 1773,
      "Ġrom": 1774,
      "ĠtjÃ¤n": 1775,
      "Ġark": 1776,
      "ĠvÃ¤n": 1777,
      "grupp": 1778,
      "Ġger": 1779,
      "amb": 1780,
      "Ã¥da": 1781,
      "amer": 1782,
      "ĠuppfÃ": 1783,
      "ask": 1784,
      "ĠTV": 1785,
      "ĠJohan": 1786,
      "ĠSjÃ": 1787,
      "Ġsex": 1788,
      "Ġutg": 1789,
      "ĠHen": 1790,
      "ĠhjÃ¤l": 1791,
      "gar": 1792,
      "Ġtur": 1793,
      "ekel": 1794,
      "Ġtot": 1795,
      "ĠterrÃ¤ngen": 1796,
      "ĠBi": 1797,
      "Ġner": 1798,
      "Ġytt": 1799,
      "amot": 1800,
      "ĠMex": 1801,
      "ĠvÃ¤xtlighet": 1802,
      "sc": 1803,
      "sÃ": 1804,
      "eph": 1805,
      "ilit": 1806,
      "Ã¥despel": 1807,
      "Ġet": 1808,
      "ĠTyskland": 1809,
      "opul": 1810,
      "Ġklass": 1811,
      "amla": 1812,
      "ĠMount": 1813,
      "Ġuniversitet": 1814,
      "ĠJakarta": 1815,
      "Ph": 1816,
      "ystem": 1817,
      "ĠmÃ¤nn": 1818,
      "ĠsÃ¤songen": 1819,
      "ĠBredden": 1820,
      "ĠFrÃ¥n": 1821,
      "Ġreger": 1822,
      "Ġfast": 1823,
      "Ġmoder": 1824,
      "Ġstat": 1825,
      "Ġfar": 1826,
      "etenskap": 1827,
      "retag": 1828,
      "Ġingen": 1829,
      "pa": 1830,
      "Ġbergig": 1831,
      "sjÃ": 1832,
      "ke": 1833,
      "rift": 1834,
      "ĠKommun": 1835,
      "ĠkrÃ¤": 1836,
      "Ġskrev": 1837,
      "bol": 1838,
      "Ġprofess": 1839,
      "Ġnation": 1840,
      "Ã¥d": 1841,
      "Ġslutet": 1842,
      "stÃ¥nd": 1843,
      "Ġstort": 1844,
      "Ġfisk": 1845,
      "ure": 1846,
      "Ġem": 1847,
      "ĠWill": 1848,
      "slut": 1849,
      "ĠvÃ¤g": 1850,
      "lÃ¤gg": 1851,
      "ogram": 1852,
      "Ġfler": 1853,
      "Ġsista": 1854,
      "Ġnum": 1855,
      "Ġkategor": 1856,
      "Ġbil": 1857,
      "Ġstart": 1858,
      "Ġdelar": 1859,
      "ĠSte": 1860,
      "ritann": 1861,
      "umb": 1862,
      "ĠSveriges": 1863,
      "ĠOl": 1864,
      "ides": 1865,
      "ĠJohn": 1866,
      "ester": 1867,
      "Ġpubli": 1868,
      "ropp": 1869,
      "ĠfrÃ¤mst": 1870,
      "Ġob": 1871,
      "Ġkor": 1872,
      "nÃ¤r": 1873,
      "ĠBr": 1874,
      "ith": 1875,
      "ago": 1876,
      "ĠframfÃ": 1877,
      "ĠnordÃ": 1878,
      "ĠÃ¥ren": 1879,
      "The": 1880,
      "Ġsub": 1881,
      "sch": 1882,
      "rim": 1883,
      "ĠSom": 1884,
      "onst": 1885,
      "iver": 1886,
      "fin": 1887,
      "orbritann": 1888,
      "ita": 1889,
      "ĠII": 1890,
      "Ġadministrat": 1891,
      "ymp": 1892,
      "anien": 1893,
      "una": 1894,
      "Ġla": 1895,
      "list": 1896,
      "iat": 1897,
      "int": 1898,
      "iden": 1899,
      "lis": 1900,
      "Ã¤der": 1901,
      "stÃ¤llet": 1902,
      "Ġstekel": 1903,
      "ider": 1904,
      "bland": 1905,
      "cia": 1906,
      "ĠStorbritann": 1907,
      "Ġlok": 1908,
      "Ġeftersom": 1909,
      "ĠCerro": 1910,
      "skolan": 1911,
      "Ġvilken": 1912,
      "Ġfall": 1913,
      "Ġlite": 1914,
      "ĠLon": 1915,
      "Ġta": 1916,
      "Ġork": 1917,
      "tes": 1918,
      "jer": 1919,
      "ira": 1920,
      "Ġstekelart": 1921,
      "Ã¥ller": 1922,
      "rv": 1923,
      "Ġkvar": 1924,
      "ĠGun": 1925,
      "ĠX": 1926,
      "Ġmitt": 1927,
      "ĠnÃ¥gon": 1928,
      "Ġskriv": 1929,
      "Ġredan": 1930,
      "Ġid": 1931,
      "Ã¥s": 1932,
      "bÃ¤r": 1933,
      "ĠEnligt": 1934,
      "ĠStockholms": 1935,
      "djursart": 1936,
      "ĠsydvÃ¤stra": 1937,
      "rog": 1938,
      "Ġbety": 1939,
      "Ġekonomiska": 1940,
      "lades": 1941,
      "Ġpersoner": 1942,
      "pen": 1943,
      "oth": 1944,
      "tag": 1945,
      "jÃ¤rt": 1946,
      "ille": 1947,
      "ĠgÃ¥ngen": 1948,
      "orter": 1949,
      "Ġge": 1950,
      "Ġdeb": 1951,
      "Ġengel": 1952,
      "Ġhalv": 1953,
      "one": 1954,
      "Ġkallas": 1955,
      "Ġsamband": 1956,
      "ix": 1957,
      "ĠskÃ¥despel": 1958,
      "Ġbruk": 1959,
      "Ġhot": 1960,
      "ĠHÃ": 1961,
      "ske": 1962,
      "ua": 1963,
      "erande": 1964,
      "ĠPh": 1965,
      "ĠLund": 1966,
      "ath": 1967,
      "Ġmedel": 1968,
      "bert": 1969,
      "Ã¤kt": 1970,
      "Ġbritt": 1971,
      "UC": 1972,
      "Ġnatt": 1973,
      "steklar": 1974,
      "ĠlÃ¥t": 1975,
      "val": 1976,
      "ĠLondon": 1977,
      "Ġgener": 1978,
      "fall": 1979,
      "ĠHe": 1980,
      "Ġspec": 1981,
      "komm": 1982,
      "kan": 1983,
      "fer": 1984,
      "Ġthe": 1985,
      "Ġtemper": 1986,
      "ĠPa": 1987,
      "ligare": 1988,
      "lo": 1989,
      "ĠjÃ¤rn": 1990,
      "ice": 1991,
      "ĠâĢĿ": 1992,
      "rika": 1993,
      "ilien": 1994,
      "Ġdivis": 1995,
      "Ã¤ss": 1996,
      "Ġtal": 1997,
      "ĠmÃ¤nnisk": 1998,
      "UCN": 1999,
      "Ġklubb": 2000,
      "jort": 2001,
      "vskog": 2002,
      "Ġkap": 2003,
      "rfattare": 2004,
      "Ġbi": 2005,
      "ĠKlad": 2006,
      "par": 2007,
      "ĠStorbritannien": 2008,
      "Ġhur": 2009,
      "ĠIUCN": 2010,
      "ĠAustralien": 2011,
      "Ġdo": 2012,
      "chen": 2013,
      "ĠKladogram": 2014,
      "Ġtiden": 2015,
      "varande": 2016,
      "arkt": 2017,
      "ĠMad": 2018,
      "Ġtred": 2019,
      "rade": 2020,
      "enne": 2021,
      "ĠAnder": 2022,
      "roll": 2023,
      "Ã¥tt": 2024,
      "liv": 2025,
      "plats": 2026,
      "Ġse": 2027,
      "ĠsÃ¤rsk": 2028,
      "Ġmet": 2029,
      "ĠKÃ": 2030,
      "Ġol": 2031,
      "lek": 2032,
      "iella": 2033,
      "Ġpopul": 2034,
      "rem": 2035,
      "Ġsak": 2036,
      "Ġsoc": 2037,
      "Ã¤ster": 2038,
      "amen": 2039,
      "huvud": 2040,
      "Ġlyck": 2041,
      "Ġtillb": 2042,
      "Ġhelt": 2043,
      "Ġsjuk": 2044,
      "ĠMalm": 2045,
      "itut": 2046,
      "ĠSm": 2047,
      "ader": 2048,
      "uri": 2049,
      "sala": 2050,
      "ĠFilm": 2051,
      "ĠAm": 2052,
      "Ġcount": 2053,
      "Ġidag": 2054,
      "ley": 2055,
      "Ġtillverk": 2056,
      "Ġdeltog": 2057,
      "fÃ¤r": 2058,
      "ĠAll": 2059,
      "mÃ¤rk": 2060,
      "Ġkraft": 2061,
      "amnet": 2062,
      "trÃ¤d": 2063,
      "enter": 2064,
      "plan": 2065,
      "ĠLin": 2066,
      "ydd": 2067,
      "ona": 2068,
      "mann": 2069,
      "rÃ¤n": 2070,
      "Ġbuskland": 2071,
      "ĠHar": 2072,
      "Ġbusklandskap": 2073,
      "smarker": 2074,
      "ologi": 2075,
      "riktet": 2076,
      "oy": 2077,
      "ament": 2078,
      "Ġvissa": 2079,
      "Ã³n": 2080,
      "Ġkrig": 2081,
      "itekt": 2082,
      "ĠutfÃ": 2083,
      "ĠAB": 2084,
      "Ġmilit": 2085,
      "ĠKung": 2086,
      "ĠallmÃ¤n": 2087,
      "ĠgrÃ¤smarker": 2088,
      "omin": 2089,
      "yss": 2090,
      "ros": 2091,
      "Ġorganis": 2092,
      "Ġgift": 2093,
      "Ġdirekt": 2094,
      "Ġgamla": 2095,
      "Ġbyggnad": 2096,
      "spekt": 2097,
      "ynd": 2098,
      "ĠsamhÃ¤llen": 2099,
      "ĠdÃ¤rfÃ": 2100,
      "aler": 2101,
      "Ġbra": 2102,
      "ĠbÃ¥da": 2103,
      "ms": 2104,
      "olen": 2105,
      "skriget": 2106,
      "ĠAnd": 2107,
      "fÃ¤ll": 2108,
      "Ã¤ckt": 2109,
      "Ġvarje": 2110,
      "ale": 2111,
      "gÃ¥r": 2112,
      "ĠistÃ¤llet": 2113,
      "ĠSer": 2114,
      "ĠSyd": 2115,
      "Ġinst": 2116,
      "artyg": 2117,
      "ĠJos": 2118,
      "cis": 2119,
      "ident": 2120,
      "ĠCar": 2121,
      "Ġbyggdes": 2122,
      "gÃ¥rd": 2123,
      "Ġutbild": 2124,
      "ĠAf": 2125,
      "yrel": 2126,
      "onsun": 2127,
      "ĠutgÃ": 2128,
      "Ġytter": 2129,
      "Ġdotter": 2130,
      "Ġinneh": 2131,
      "Ġmonsun": 2132,
      "landsklimat": 2133,
      "Ġprogram": 2134,
      "sprÃ¥k": 2135,
      "Ġmonsunklimat": 2136,
      "ĠhÃ¥ll": 2137,
      "Ġkategoris": 2138,
      "Ġforsk": 2139,
      "lden": 2140,
      "bin": 2141,
      "ĠUppsala": 2142,
      "Ġdu": 2143,
      "alk": 2144,
      "ĠEngland": 2145,
      "ĠReg": 2146,
      "vi": 2147,
      "nes": 2148,
      "igheter": 2149,
      "ĠWil": 2150,
      "Ġcountyt": 2151,
      "ĠMon": 2152,
      "ĠAntalet": 2153,
      "Åį": 2154,
      "Ġkulle": 2155,
      "ĠSvenska": 2156,
      "kn": 2157,
      "ernas": 2158,
      "Ġarea": 2159,
      "ĠSc": 2160,
      "kade": 2161,
      "bergs": 2162,
      "ĠMo": 2163,
      "ht": 2164,
      "elt": 2165,
      "ij": 2166,
      "ĠVer": 2167,
      "agen": 2168,
      "za": 2169,
      "Ġkallt": 2170,
      "arie": 2171,
      "cker": 2172,
      "Ġgod": 2173,
      "ĠChrist": 2174,
      "ĠKommunen": 2175,
      "Ġfle": 2176,
      "ĠframgÃ¥ng": 2177,
      "Ġers": 2178,
      "Ġkring": 2179,
      "Ġlandskapet": 2180,
      "ĠBiografi": 2181,
      "ping": 2182,
      "Ġblivit": 2183,
      "Ġvidare": 2184,
      "hor": 2185,
      "bra": 2186,
      "atet": 2187,
      "ĠNy": 2188,
      "ĠBerg": 2189,
      "Ġdra": 2190,
      "Ġtyska": 2191,
      "Ġregnskog": 2192,
      "Ġroll": 2193,
      "ryck": 2194,
      "port": 2195,
      "Ġter": 2196,
      "delen": 2197,
      "ral": 2198,
      "ĠfÃ¥tt": 2199,
      "vs": 2200,
      "Ġmedverk": 2201,
      "Ġkyrkan": 2202,
      "okrat": 2203,
      "ori": 2204,
      "Ġkyrka": 2205,
      "ane": 2206,
      "Ġtit": 2207,
      "ico": 2208,
      "Ġutt": 2209,
      "efÃ¤r": 2210,
      "oden": 2211,
      "Ġsyn": 2212,
      "Ġproduc": 2213,
      "arnas": 2214,
      "idÃ©": 2215,
      "produc": 2216,
      "Ġplac": 2217,
      "Ġred": 2218,
      "uvarande": 2219,
      "uter": 2220,
      "kenklimat": 2221,
      "ĠBl": 2222,
      "ĠFri": 2223,
      "Ġkategoriserar": 2224,
      "ĠDenna": 2225,
      "ĠAlger": 2226,
      "ĠordfÃ": 2227,
      "Ġinternation": 2228,
      "Ã¤lt": 2229,
      "ĠÃĦven": 2230,
      "oni": 2231,
      "Ġgif": 2232,
      "Ġsavann": 2233,
      "ĠnÃ¤st": 2234,
      "Ġund": 2235,
      "rafik": 2236,
      "jd": 2237,
      "skola": 2238,
      "ĠEx": 2239,
      "ĠvÃ¤xtart": 2240,
      "elsen": 2241,
      "Ġvilka": 2242,
      "egrÃ": 2243,
      "ĠÃ¤ldre": 2244,
      "Ġvad": 2245,
      "ppklimat": 2246,
      "lit": 2247,
      "arm": 2248,
      "Ġsten": 2249,
      "Ġlever": 2250,
      "lingen": 2251,
      "ĠSant": 2252,
      "Ġbildades": 2253,
      "anth": 2254,
      "Ã¥gs": 2255,
      "ĠstÃ¤ds": 2256,
      "ĠstÃ¤dsegrÃ": 2257,
      "ĠutanfÃ": 2258,
      "ĠSedan": 2259,
      "rer": 2260,
      "Ġtotalt": 2261,
      "ean": 2262,
      "ĠWilliam": 2263,
      "ĠgÃ¥nger": 2264,
      "ĠkarriÃ¤r": 2265,
      "seud": 2266,
      "elb": 2267,
      "ĠfrÃ¥g": 2268,
      "jen": 2269,
      "Ġflyttade": 2270,
      "ani": 2271,
      "ĠFred": 2272,
      "Ġfor": 2273,
      "ĠTe": 2274,
      "Ġam": 2275,
      "Ġpass": 2276,
      "ĠAnt": 2277,
      "Ġvi": 2278,
      "Ġboreala": 2279,
      "ĠKrist": 2280,
      "ĠErik": 2281,
      "rinningsomrÃ¥de": 2282,
      "ĠCo": 2283,
      "Ġtillbaka": 2284,
      "Ġprakt": 2285,
      "ĠorkidÃ©": 2286,
      "che": 2287,
      "Ġriksdag": 2288,
      "Ġtex": 2289,
      "jÃ¤rn": 2290,
      "Ġben": 2291,
      "ĠParis": 2292,
      "ve": 2293,
      "Ã¤stare": 2294,
      "Ġledamot": 2295,
      "ĠNorr": 2296,
      "Ġdelas": 2297,
      "eta": 2298,
      "Ġband": 2299,
      "mask": 2300,
      "ĠPeter": 2301,
      "ĠAvrinningsomrÃ¥det": 2302,
      "vent": 2303,
      "andra": 2304,
      "atsen": 2305,
      "ario": 2306,
      "Ġtysk": 2307,
      "ĠBu": 2308,
      "ĠbrÃ": 2309,
      "ĠWal": 2310,
      "lor": 2311,
      "Ġarm": 2312,
      "Ġbor": 2313,
      "ĠDanmark": 2314,
      "Ġregnskogsklimat": 2315,
      "ĠMen": 2316,
      "elser": 2317,
      "Ġhenne": 2318,
      "ĠChile": 2319,
      "Ġhitt": 2320,
      "Ġnaturlig": 2321,
      "anc": 2322,
      "ĠlÃ¤m": 2323,
      "Ġkultur": 2324,
      "Ġarter": 2325,
      "omp": 2326,
      "ye": 2327,
      "off": 2328,
      "Ã©b": 2329,
      "ĠCity": 2330,
      "Ġca": 2331,
      "ls": 2332,
      "Ġspindel": 2333,
      "lder": 2334,
      "arp": 2335,
      "ĠSe": 2336,
      "Ġmiss": 2337,
      "Par": 2338,
      "Ġfilmen": 2339,
      "Ġprodukt": 2340,
      "Ġhett": 2341,
      "Ġkallade": 2342,
      "Ġkunna": 2343,
      "esa": 2344,
      "nÃ¤mn": 2345,
      "ĠkonstnÃ¤r": 2346,
      "Ġkron": 2347,
      "ĠBrasilien": 2348,
      "Ġfortsatt": 2349,
      "gre": 2350,
      "dar": 2351,
      "ĠhjÃ¤lp": 2352,
      "rsv": 2353,
      "Ġannan": 2354,
      "aga": 2355,
      "album": 2356,
      "ĠskÃ": 2357,
      "under": 2358,
      "Ġlev": 2359,
